Repository: gbif/doc-collections-idea-paper
Catalog: translations/*.po
Languages: es, fr, zh

source: Advancing the Catalogue of the World's Natural History Collections
es: Adelantando el Catálogo de Colecciones de Historia Natural del Mundo
fr: Faire Avancer le Catalogue des Collections d’Histoire Naturelle du Monde
zh: 推进《世界自然历史收藏目录》

source: Suggested citation
es: Cita bibliográfica sugerida
fr: Suggestion de citation
zh: 推荐引用格式

source: Hobern D, Asase A, Groom Q, Luo M, Paul D, Robertson T, Semal P, Thiers B, Woodburn M & Zschuschen E (2020) Advancing the Catalogue of the World's Natural History Collections. v2.0. Copenhagen: GBIF Secretariat. https://doi.org/10.35035/p93g-te47.
fr: Hobern D, Asase A, Groom Q, Luo M, Paul D, Robertson T, Semal P, Thiers B, Woodburn M & Zschuschen E (2020) Preogressant le Catalogue des Collections d'Histoire Naturelle du Monde. v2.0. Copenhague: Secrétariat du GBIF. https://doi.org/10.35035/p93g-te47.

source: Contributors
es: Colaboradores
fr: Contributeurs
zh: 参与者

source: https://orcid.org/0000-0003-0116-3445[Alex Asase], University of Ghana | GBIF Ghana
fr: https://orcid.org/0000-0003-0116-3445[Alex Asase], Université du Ghana | GBIF Ghana

source: https://orcid.org/0000-0002-0596-5376[Quentin Groom], Meise Botanic Garden
fr: https://orcid.org/0000-0002-0596-5376[Quentin Groom], Jardin Botanique Meise

source: Maofang Luo, Chinese Academy of Sciences
fr: Maofang Luo, Académie Chinoise des Sciences
zh: 中国科学院 罗茂芳

source: https://orcid.org/0000-0001-6215-3617[Tim Robertson], GBIF Secretariat
fr: https://orcid.org/0000-0001-6215-3617[Tim Robertson], Secrétariat du GBIF

source: https://orcid.org/0000-0002-4048-7728[Patrick Semal], Royal Belgian Institute of Natural Sciences | CETAF
fr: https://orcid.org/0000-0002-4048-7728[Patrick Semal], Institut Royal des Sciences Naturelles de Belgique | CETAF

source: https://orcid.org/0000-0002-8613-7133[Barbara Thiers], New York Botanical Garden | Index Herbariorum
fr: https://orcid.org/0000-0002-8613-7133[Barbara Thiers], Jardin botanique de New York | Index Herbariorum

source: https://orcid.org/0000-0001-6496-1423[Matt Woodburn], Natural History Museum, London | TDWG CD Interest Group
fr: https://orcid.org/0000-0001-6496-1423[Matt Woodburn], Musée d'histoire naturelle, Londres | TDWG CD Interest Group

source: Eliza Zschuschen, Suriname National Herbarium
fr: Eliza Zschuschen, Herbarium National du Suriname

source: Additional contributors to subsequent versions will be credited here.
es: Contribuciones adicionales a versiones subsequentes serán reconocidas aquí.
fr: Les contributeurs supplémentaires seront crédités ici dans les versions suivantes.
zh: 后续版本的其他贡献者将在此记入。

source: The document _Advancing the Catalogue of the World's Natural History Collections_ is licensed under https://creativecommons.org/licenses/by/4.0[Creative Commons Attribution 4.0 Unported License].
es: El documento _Adelantando el Catálogo de Colecciones de Historia Natural del Mundo_ está publicado bajo una licencia https://creativecommons.org/licenses/by/4.0[Creative Commons Attribution 4.0 Unported].
fr: Le document _Faire Avancer le Catalogue des Collections d’Histoire Naturelle du Monde_ est licencié sous https://creativecommons.org/licenses/by/4.0[Creative Commons Attribution 4.0 Unported License].
zh: 推进《全球自然历史馆藏目录》文档授权于link:https://creativecommons.org/licenses/by/4.0[知识共享署名4.0本地化许可协议]。

source: Persistent URI
es: URI persistente
fr: URI permanent

source: Document control
es: Control de documentos
fr: Contrôle du document
zh: 文档控制

source: v2.0, March 2020
es: v2.0, Marzo 2020
fr: v2.0, mars 2020
zh: 2.0版本，2020年3月

source: Updated from v1.0, published on 25 February 2020: Hobern D, Asase A, Groom Q, Paul D, Robertson T, Semal P, Thiers B & Woodburn M (2020) Advancing the Catalogue of the World's Natural History Collections. v1.0. Copenhagen: GBIF Secretariat. https://doi.org/10.15468/doc-wnsx-ep77
es: Actualizado de la versión, publicada el 25 de febrero de 2020: Hobern D, Asase A, Groom Q, Paul D, Robertson T, Semal P, Thiers B & Woodburn M (2020) Advancing the Catalogue of the World's Natural History Collections. v1.0. Copenhagen: GBIF Secretariat. https://doi.org/10.15468/doc-wnsx-ep77
fr: Mis à jour de la v1.0, publié le 25 février 2020: Hobern D, Asase A, Groom Q, Paul D, Robertson T, Semal P, Thiers B & Woodburn M (2020) Faire Avancer le Catalogue des Collections d’Histoire Naturelle du Monde. v1.0. Copenhague: Secrétariat du GBIF. https://doi.org/10.15468/doc-wnsx-ep77
zh: 由2020年2月25日出版的1.0版本更新： Hobern D, Asase A, Groom Q, Paul D, Robertson T, Semal P, Thiers B & Woodburn M (2020) Advancing the Catalogue of the World's Natural History Collections. v1.0. Copenhagen: GBIF Secretariat. https://doi.org/10.15468/doc-wnsx-ep77

source: The main changes from v1.0 are as follows:
es: Los cambios principales respecto a la versión v1.0 son los siguientes:
fr: Les changements principaux par rapport à la v1.0 sont ci-dessous :
zh: 与1.0版本不同的主要变化如下：

source: Clarification in scope of consultation and definition of "natural history collection"
es: Aclaración sobre el alcance de la consulta y la definición de "colección de historia natural"
fr: Clarification du cadre de la consultation et définition d'une "collection d'histoire naturelle"
zh: 澄清协商范围和“自然历史收藏”的定义

source: Additional topics and questions:
es: Tópicos adicionales y preguntas:
fr: Sujets et questions supplémentaires :
zh: 追加专题和问题：

source: Improvements to citation and visibility for collections - Q8
es: Mejoramiento de las citas y visibilidad de las colecciones - P8
fr: Améliorations de la citation et de la visibilité pour les collections - Q8
zh: 改进引文和馆藏品的可见度 - Q8

source: Support for national and regional needs and applications - Q9
es: Apoyo a necesidades y aplicaciones nacionales y regionales - P9
fr: Prise en charge des besoins et applications nationaux et régionaux - Q9
zh: 支持国家和区域的需要和应用 - Q9

source: Identifiers for collections - Q11
es: Identificadores para colecciones - P11
fr: Identifiants pour les collections - Q11
zh: 馆藏品的标识符 - Q11

source: Hierarchical collection structures and subcollections - Q12
es: Estructuras jerárquicas de colecciones y subcolecciones - P12
fr: Hiérarchie des structures de collection et des sous-collections - Q12
zh: 馆藏分类结构和子收藏 - Q12

source: Major edits to topic and questions:
es: Ediciones principales a tópicos y preguntas:
fr: Modifications majeures au sujet et aux questions :
zh: 专题和问题的主要编辑：

source: Scope for the catalogue and definition of “collection” - Q10
es: Alcance del catálogo y definición de "colección" - P10
fr: Cadre pour le catalogue et définition de la "colleciton" - Q10
zh: 目录范围和“收藏”定义 - Q10

source: Minor edits following preparatory webinars and input from Ana Casino and Luc Willemse
es: Ediciones menores a partir de seminarios preparatorios y aportes de Ana Casino y Luc Willemse
fr: Modifications mineures suivant les webinaires préparatoires et des contributions de Ana Casino et Luc Willemse
zh: 根据预备性网络研讨会和Ana Cisino和Luc Willemse提供的信息进行的小修改

source: Cover image
es: Imagen de la portada
fr: Image de couverture
zh: 封面图片

source: Maryland sematophyllum moss (_Sematophyllum marylandicum_), collected by W.R. Buck in Ferncliff Natural Area, Ohiopyle State Park, Pennsylvania, United States. Photo 2018 New York Botanical Garden via https://www.gbif.org/occurrence/1929304566[The New York Botanical Garden Herbarium (NY)], licensed under http://creativecommons.org/licenses/by/4.0/[CC BY 4.0].
es: Musgo sematophyllum de Maryland (_Sematophyllum marylandicum_), colectado por W.R. Buck en el Área Natural Ferncliff, Parque Estatal Ohiopyle, Pennsylvania, Estados Unidos. Foto 2018 New York Botanical Garden via https://www.gbif.org/occurrence/1929304566[The New York Botanical Garden Herbarium (NY)], licencia http://creativecommons.org/licenses/by/4.0/[CC BY 4.0].
fr: Maryland sematophyllum mousse (_Sematophyllum marylandicum_), collecté par W.R. Buck dans Ferncliff Natural Area, Ohiopyle State Park, Pennsylvania, États-Unis. Photo 2018 New York Botanical Garden via https://www.gbif.org/occurrence/1929304566[The New York Botanical Garden Herbarium (NY)], licencié sous http://creativecommons.org/licenses/by/4.0/[CC BY 4.0].

source: Background
es: Antecedentes
fr: Contexte
zh: 背景

source: This paper explores needs and opportunities around digital information and services associated with "natural history collections". This term is used here to refer particularly to institutional collections that hold preserved biological materials (specimens, tissues, DNA extracts, etc.). Several important use cases relate specifically to the role of these collections to support taxonomy and other fields of biological research. However, many of the requirements discussed here are common to other natural science collections, especially geoscience collections, living collections and privately-owned collections. We hope that this paper and the planned discussions will also address the needs of this wider community.
es: Este trabajo explora las necesidades y oportunidades en torno a la información y servicios digitales asociados con las "colecciones de historia natural". Estos términos son utilizados aquí para referir en particular a colecciones institucionales que albergan material biológico preservado (especímenes, tejidos, ADN, extractos, etc.). Muchos casos de uso importantes se relacionan específicamente con el rol de estas colecciones en apoyar la taxonomía y otros campos de investigación en biología. Sin embargo, muchos de los requerimientos discutidos aquí son comunes a otras colecciones de ciencias naturales, especialmente a colecciones de geociencias, colecciones vivas y colecciones privadas. Esperamos que este trabajo y las discusiones que están planeadas puedan también abordar las necesidades de esta comunidad más amplia.
fr: Ce document explore les besoins et les opportunités liés à l'information et aux services numériques associés aux « collections d'histoire naturelle ». Ce terme est utilisé ici pour se référer en particulier aux collections institutionnelles qui détiennent des matériaux biologiques conservés (spécimens, tissus, extraits d'ADN, etc.). Plusieurs cas d’utilisation importants concernent spécifiquement le rôle de ces collections dans le soutient de la taxonomie et d’autres domaines de la recherche biologique. Cependant, un bon nombre des exigences abordées ici sont communes à d'autres collections de sciences naturelles, en particulier les collections géoscientifiques, les collections vivantes et les collections privées. Nous espérons que ce document et les discussions prévues répondront également aux besoins de cette communauté dans son ensemble.
zh: 本文件探讨与“自然历史收藏”相关的数字信息和服务方面的需要和机会。 此处使用“自然历史收藏”这一术语特指保存生物材料（标本、组织、脱氧核糖核酸提取物等）的机构收藏。 有几个重要的使用案例具体涉及这些收藏在支持分类学和其他生物研究领域中的作用。 然而，这里讨论的许多要求与其他自然科学收藏是相同的，特别是地球科学收藏、活体收藏和私人拥有的收藏是相同的。 我们希望，这篇文章和计划的讨论也将满足这一更广泛的团体的需要。

source: Information about natural history collections helps to map the complex landscape of research resources and assists researchers in locating and contacting the holders of specimens. Collection records contribute to the development of a https://doi.org/10.3897/rio.2.e8767[fully interlinked biodiversity knowledge graph], showcasing the existence and importance of museums and herbaria and supplying context to available data on specimens. These records also potentially open new avenues for fresh use of these collections and for accelerating their full availability online.
es: La información acerca de las colecciones de historia natural ayuda a mapear el complejo escenario de recursos para investigación y asiste a los investigadores en la localización y contacto con los personas que custodian los especímenes. Los registros de colecciones contribuyen al desarrollo de un https://doi.org/10.3897/rio.2.e8767[gráfico de conocimiento totalmente interconectado], demostrando la existencia y la importancia de museos y herbarios y proveyendo un contexto para los datos disponibles sobre los especímenes. Estos registros también abren potencialmente nuevos caminos para nuevos usos de estas colecciones y para acelerar su completa disponibilidad en línea.
fr: L'information à propos des collections d'histoire naturelle aide à cartographier le paysage complexe des ressources de recherche et aide les chercheurs à localiser et contacter les détenteurs de spécimens. Les notices de collecte contribuent au développement d'une https://doi.org/10.3897/rio.2.8767[graphique de la connaissance de la biodiversité completement interconnecté], illustrant l’existence et l’importance des musées et des herbiers et fournissant le contexte des données disponibles sur les spécimens. Ces jeux de données peuvent également ouvrir de nouvelles avenues pour une utilisation nouvelle de ces collections et pour accélérer leur disponibilité en ligne.
zh: 自然历史藏品的相关信息有助于绘制研究资源复杂的地形图，并有助于研究人员找到样品持有人并与他们联系。 收藏记录有助于绘制一张link:https://doi.org/10.3897/rio.2.e8767[完全相互关联的生物多样性知识图表]，展示出博物馆和植物标本室的存在及其重要性，并向现有的标本数据提供背景。 这些记录还可能开辟新的渠道，重新利用这些收藏品，并加快收藏品在网上的全面可获取性。

source: This document explores ideas for improved global collaboration to build, maintain and use a comprehensive *catalogue of the world’s natural history collections*. Each idea is presented as a separate topic with a set of questions to guide discussion within the online consultation, https://www.gbif.org/news/6TvOkvpPlxRm5vHxljYNN5/[_Advancing the Catalogue of the World’s Natural History Collections_].
es: Este documento explora ideas para mejorar la colaboración global para construir, mantener y utilizar un *catálogo de las colecciones de historia natural del mundo* exhaustivo. Cada idea se presenta como un tema separado con un conjunto de preguntas para guiar la discusión dentro de la consulta en línea, https://www. bif.org/news/6TvOkvpPlxRm5vHxljYNN5/[_Adelantando el Catálogo de Colecciones de Historia Natural del Mundo_].
fr: Ce document explore des idées pour améliorer une collaboration mondiale en vue de construire, de maintenir et d'utiliser un *catalogue complet des collections d'histoire naturelle du monde*. Chaque idée est présentée comme un sujet distinct avec un ensemble de questions pour guider la discussion au cours de la consultation en ligne, https://www.gbif.org/news/6TvOkvpPlxRm5vHxljYN5/[_Progressant le Catalogue des Collections d'Histoire Naturelle du Monde_].
zh: 本文件探讨了改进全球协作的想法，以建立、维护和使用一个全面的*世界自然历史收藏目录*。 每个想法都是作为一个单独的主题提出的，其中包括一系列问题，以引导在线讨论，https://www.gbif.org/news/6TvOkvpPlxRm5vHxljYN5/[_推进全国自然历史馆藏_]。

source: Over the last few decades, the field of biodiversity informatics has developed to include researchers and informaticians from all over the world, collaborating to bring together knowledge of the world’s species and ecosystems in a readily usable form.
es: En las últimas décadas, el campo de la informática de la biodiversidad se ha desarrollado para incluir a investigadores e informáticos de todo el mundo. colaborando para reunir el conocimiento sobre las especies y los ecosistemas del mundo en una forma fácilmente utilizable.
fr: Au cours des dernières décennies, le domaine de l'informatique de la biodiversité s'est développé pour inclure des chercheurs et des informaticiens du monde entier. qui collaborent pour rassembler les connaissances sur les espèces et les écosystèmes de la planète sous une forme facilement utilisable.
zh: 过去几十年来，生物多样性信息学领域已经发展起来，来自世界各地的研究人员和信息学家协作整合关于全球物种和生态系统的知识，使之成为以便于使用的形式。

source: The focus of biodiversity informatics has largely been on species and other taxa (including their names, diagnostic characters and traits), natural history specimens (including information on their collection in the field, their measurements, images, sequences, etc.), and field observations (including information on occurrence, distribution and abundance surveys, monitoring activities, citizen science, genomics and many other sources). These elements together help to address two fundamental challenges in biology: characterising the set of species with which we share the planet, and understanding the changing distribution, co-occurrence, interactions, and dynamics of these species in space and time.
es: El foco de la informática de la biodiversidad se ha centrado mayormente en las especies y otros taxones (incluidos sus nombres, caracteres diagnósticos y rasgos), en ejemplares de historia natural (incluyendo información sobre su colecta en el campo, sus medidas, imágenes, secuencias, etc.), y en observaciones de campo (incluyendo información sobre presencia, relevamientos de distribución y abundancia, actividades de monitoreo, ciencia ciudadana, genómica y muchas otras fuentes). Estos elementos en conjunto ayudan a abordar dos retos fundamentales en la biología: caracterizar el conjunto de especies con las que compartimos el planeta, y entender la distribución cambiante, co-ocurrencia, interacciones y dinámicas de estas especies en el espacio y el tiempo.
fr: L'informatique de la biodiversité a principalement porté sur les espèces et autres taxons (y compris leurs noms, leurs caractères de diagnostic et leurs caractéristiques), spécimens d'histoire naturelle (y compris les données sur leur collection sur le terrain, leurs mesures, images, séquences, etc.), et les observations sur le terrain (y compris les données sur les incidents, la distribution et l'abondance, les activités de suivi, la science citoyenne, la génomique et de nombreuses autres sources). Ces éléments contribuent ensemble à relever deux défis fondamentaux de la biologie: caractériser l'ensemble des espèces avec lesquelles nous partageons la planète, et la compréhension de la distribution, de la co-occurrence, des interactions et de la dynamique de ces espèces dans l'espace et dans le temps.
zh: 生物多样性信息学的重点主要是物种和其他分类群（包括其名称、可鉴别特征和特性）， 自然历史标本(包括它们在实地收集的资料、它们的测量结果、图像、序列等) - 实地观察（包括关于发生率、分布和丰度调查、监测活动、citizen science、基因组学和许多其他来源的资料）。 这些因素结合在一起，有助于应对生物学方面的两项基本挑战：了解与我们共生于地球的一系列物种的特点， 并了解这些物种在空间和时间上不断变化的分布、共同发生、相互作用和动态。

source: The biodiversity informatics community has also given attention to other categories of information that support these primary elements, especially through efforts to digitise the vast literature on taxonomy and biodiversity and work to develop a comprehensive catalogue of the world’s natural history collections, including museums, herbaria and a range of specialised collections.
es: La comunidad de informática de la biodiversidad también ha prestado atención a otras categorías de información que apoyan estos elementos primarios, especialmente a través de esfuerzos para digitalizar la vasta literatura sobre taxonomía y biodiversidad y trabajar para desarrollar un catálogo completo de las colecciones de historia natural del mundo, incluyendo museos, herbarios y una serie de colecciones especializadas.
fr: La communauté d'informatique de la biodiversité a également prêté attention à d'autres catégories d'information qui soutiennent ces éléments primaires, en particulier par le biais de la numérisation de la vaste littérature sur la taxonomie et la biodiversité et de travailler à l'élaboration d'un catalogue complet des collections d'histoire naturelle du monde, y compris des musées, des herbariums et une gamme de collections spécialisées.
zh: 生物多样性信息学界也关注支撑这些主要要素的其他各类信息。 特别是努力使关于分类学和生物多样性的大量文献数字化，并努力编制一份全球自然历史馆藏的综合目录， 包括博物馆、植物标本室和一系列专门收藏品。

source: These collections are the repository for materials from centuries of international investment to collect, document, study and describe species. Specimens and other materials held in these collections anchor our understanding of evolution and contemporary diversity. They provide the bridge between historical knowledge and continuing efforts to describe life on Earth. Many of their holdings are truly irreplaceable or give otherwise irrecoverable insights into past distributions and ecology. Such insights are important also for modelling environmental futures. Information on the collections themselves is an important tool for accessing, enriching and using them.
es: Estas colecciones son el depósito de materiales resultado de siglos de inversión internacional para colectar, documentar, estudiar y describir especies. Los especímenes y otros materiales albergados en estas colecciones son la base para nuestra comprensión de la evolución y la diversidad contemporánea. Proporcionan el puente entre el conocimiento histórico y los continuos esfuerzos para describir la vida sobre la Tierra. Muchos de los elementos que contienen son verdaderamente irreemplazables u ofrecen visiones sobre distribuciones y ecología pasadas que serían de otro modo irrecuperables. Estas visiones son importantes también para modelar el futuro ambiental. La información sobre las colecciones en sí mismas es una herramienta importante para acceder a ellas, enriquecerlas y utilizarlas.
fr: Ces collections sont le dépôt de matériaux provenant de siècles d’investissements internationaux pour collecter, documenter, étudier et décrire les espèces. Les spécimens et autres matériaux contenus dans ces collections ancrent notre compréhension de l’évolution et de la diversité contemporaine. Ils constituent le pont entre les connaissances historiques et les efforts continus pour décrire la vie sur Terre. Plusieurs de ces dépôts sont irremplaçables ou donnent par ailleurs un aperçu irrécupérable des distributions et des écologies passées. Ces informations sont également importantes pour la modélisation des futurs environnementaux. L'information sur les collections elles-mêmes est un outil important pour y accéder, les enrichir et les utiliser.
zh: 这些收藏品是几百年来国际投资收集、记录、研究和描述物种的材料储存库。 这些收藏中的标本和其他材料巩固了我们对演变和当代多样性的理解。 它们构建了历史知识与形容地球上生命的不懈努力之间的桥梁。许多藏品确实是不可替代的，或者对过去的分布和生态提供了以其他方式无法复原的见解。 这种见解对于未来环境的建模也很重要。关于这些藏品本身的信息是获取、enriching和使用这些藏品的重要工具。

source: Many established use cases for standardised collection information relate primarily to preserved biological collections. This paper treats these collections as its core focus. However, we hope that the consultation will also explore two other closely related contexts: 1) geological collections (often held and managed by the same institutions as biological collections) and 2) living collections (overlapping significantly with the subject matter and research uses of preserved biological collections). We welcome inputs that address this wider scope.
es: Muchos casos de uso establecidos para la información estandarizada de las colecciones se refieren principalmente a las colecciones biológicas conservadas. Este trabajo trata a estas colecciones como su principal foco de atención. Sin embargo, esperamos que la consulta también explore otros dos contextos estrechamente relacionados: 1) colecciones geológicas (a menudo mantenidas y gestionadas por las mismas instituciones que las colecciones biológicas) y 2) colecciones vivas (que se superponen significativamente con el tema y con los usos en investigación de las colecciones biológicas conservadas). Aportes que aborden este alcance más amplio son bienvenidos.
fr: Plusieurs cas d'utilisation établis pour des informations normalisées de collecte se rapportent principalement à des collections biologiques préservées. Cependant, nous espérons que la consultation explorera également deux autres contextes étroitement liés : 1) les collections géologiques (souvent détenues et gérées par les mêmes institutions que les collections biologiques) et 2) les collections vivantes (se chevauchant de façon significative avec les matières et les utilisations de recherche des collections biologiques préservées). Nous saluons les contributions qui abordent ce champ d'application plus large.
zh: 许多已经确定的使用标准化收集信息的案例主要与保存的生物收藏品有关，本文将这些收藏品作为核心重点。 然而我们希望，这次consultation还将探讨另外两个密切相关的情况：⑴ 地质采集（往往由一样作为生物藏馆的机构进行和管理）和⑵ 活体采集（与主题事项大相径庭，研究如何使用保存的生物收藏品）。 我们欢迎更广范围的见解。

source: How to respond to this Ideas Paper
es: Cómo responder a este Documento de Ideas
fr: Comment répondre à ce Note Conceptuelle
zh: 如何发表此著作相关的建议或感想
