Repository: gbif/doc-collections-idea-paper
Catalog: translations/*.po
Languages: es, fr, zh

source: *Q15*. What do we want to do with the catalogue, beyond having clean and comprehensive linked open data about each collection? The following potential services are likely to be candidates, but others are possible. In each case, would the service depend on a partnership with other digital repositories (e.g. https://www.biodiversitylibrary.org/[BHL], https://www.gbif.org/[GBIF], http://www.catalogueoflife.org/[CoL])?
es: *P15*. ¿Qué queremos hacer con el catálogo, más allá de disponer de datos interconectados abiertos, claros y exhaustivos sobre cada colección? Los siguientes servicios podrían ser potenciales candidatos, pero otros son posibles. En cada caso, ¿el servicio dependería de una asociación con otros repositorios digitales (e.g., https://www.biodiversity ylibrary. rg/[BHL], https://www.gbif.org/[GBIF], http://www.catalogueoflife.org/[CoL])?
fr: *Q15*. Que voulons-nous faire du catalogue, au-delà d'avoir des données ouvertes propres et complètes sur chaque collection? Les services potentiels suivants sont susceptibles d'être candidats, mais d'autres sont possibles. Dans chaque cas, le service dépendrait-il d'un partenariat avec d'autres référentiels numériques (par exemple https://www.biodiversitylibrary.org/[BHL], https://www.gbif.org/[GBIF], http://www.catalogueoflife.org/[CoL])?
zh: *Q15* 除了拥有每个馆藏品的清晰并全面的相关公开数据外，我们还想怎样处理目录？ 以下可能提供的服务是候选项，但其他服务也是可能的。 在每一种情况下，该服务将取决于与其他数字储存库建立伙伴关系。（比如 https://www.biodiversitylibrary.org/[BHL], https://www.gbif.org/[GBIF], http://www.catalogueoflife.org/[CoL])

source: Assess the growth, scale and value of the world's collections
es: Evaluar el crecimiento, la escala y el valor de las colecciones del mundo
fr: Évaluer la croissance, l'étendue et la valeur des collections mondiales
zh: 评估世界馆藏品的数量增长、规模和价值

source: Provide https://zenodo.org/record/2621055#.Xn1lqIgzabi[collection digitisation dashboard] to monitor and highlight progress
es: Proporcionar un https://zenodo.org/record/2621055#.Xn1lqIgzabi[entorno de digitalización de colecciones] para monitorear y resaltar el progreso
fr: Alimenter un https://zenodo.org/record/2621055#.Xn1lqIgzabi[tableau de bord de numérisation des collections] afin de surveiller et mettre en évidence les progrès
zh: 提供https://zenodo.org/record/2621055#.Xn1lqIgzabi[馆藏数字化检索列表]来监控和突出显示进展

source: Discover the location of biological materials or the likely presence of biological materials for any taxon
es: Descubrir la ubicación de materiales biológicos o la presencia probable de materiales biológicos para cualquier taxón
fr: Découvrir l'emplacement des matériaux biologiques ou la présence probable de matériaux biologiques pour n'importe quel taxon
zh: 探索生物材料的位置或划分于任意分类单元的生物材料的可能存在性

source: Develop discovery services for accessing information on type specimens or communicating with the relevant collection where the specimen is not digitised
es: Desarrollar servicios de descubrimiento para acceder a información sobre especímenes tipo o comunicarse con la colección pertinente si el espécimen no está digitalizado
fr: Développer des services de découverte afin d'accéder à l'information sur les spécimens types ou communiquer avec la collection appropriée lorsque le spécimen n'est pas numérisé
zh: 开发探索服务，以便在未将标本数字化的情况下获取有关标本的信息或与相关馆藏品进行通信

source: Identify sections of collections that should be digitised to answer specific questions
es: Identificar secciones de colecciones que deben ser digitalizadas para responder preguntas específicas
fr: Identifier les sections de collections qui doivent être numérisées pour répondre à des questions spécifiques
zh: 找出应该数字化以回答具体问题的馆藏部分

source: Match gap analysis of published specimen data against the collection catalogue to prioritise digitisation for filling taxonomic, geographic, or other gaps.
es: Comparar análisis de deficiencias en cobertura de los datos de especímenes publicados contra el catálogo de colecciones para priorizar la digitalización en función de llenar vacíos taxonómicos, geográficos o de otra índole.
fr: Analyser les écarts entre des données de spécimens publiés et le catalogue de collection afin d'orienter la numérisation qui comblera au mieux les lacunes taxonomiques, géographiques ou autres.
zh: 将公布的标本数据与馆藏编目相匹配的差距分析，以优先考虑数字化，以填补分类学的、地理学的或其他空白。

source: Discover holdings that make a particular collection unique, and therefore of even higher value
es: Descubrir los elementos que posee cada colección que hacen que sea única, y por lo tanto de mayor valor
fr: Découvrir les avoirs qui rendent une collection particulière unique, et en augmente ainsi la valeur
zh: 发现使某一特定馆藏品具有独特性因而价值甚至更高的持有物

source: Develop and fund collaborative digitisation programmes focused on understanding of the holdings of the network as a whole
es: Desarrollar y financiar programas de digitalización colaborativa centrados en la comprender los elementos que posee la red en su conjunto
fr: Développer et financer des programmes de numérisation collaborative axés sur la compréhension globale des avoirs du réseau
zh: 制定并资助合作数字化计划，重点是了解整个网络的持有情况

source: Develop cross-institutional loan systems and taxonomic workbenches
es: Desarrollar sistemas de préstamos interinstitucionales y plataformas de trabajo taxonómico
fr: Développer des systèmes interinstitutionnels de prêts et d'ateliers taxinomiques
zh: 创建跨机构贷款制度和分类工作台

source: Develop citation models for collections and track their impact
es: Desarrollar modelos de citas para colecciones y rastrear su impacto
fr: Développer des modèles de citation pour les collections et suivre leur impact
zh: 开发馆藏的引文模型并跟踪其产生的影响

source: Perform risk assessment of the health or stability of a collection
es: Realizar evaluaciones del riesgo de la salud o estabilidad de una colección
fr: Effectuer une évaluation des risques sur la santé ou la stabilité d'une collection
zh: 对馆藏品的完整性或稳定性进行风险评估

source: Technology for the catalogue
es: Tecnología para el catálogo
fr: Technologie pour le catalogue
zh: 目录技术

source: A wide range of different tools are already in use for authoring collection metadata, curating partial catalogues such as IH, GRSciColl CETAF Collections Registry and national collections pages. These vary in their technical capabilities and sustainability. Some are well supported by existing communities and could form part of an interconnected solution. A goal for this consultation is to identify which components are mature and stable and can contribute to such a solution and to identify what other components may need to be developed.
es: Una amplia gama de diferentes herramientas ya están en uso para la creación de metadatos de colecciones, curado de catálogos parciales como IH, el Registro de Colecciones de GRSciColl CETAF y pàginas de colecciones nacionales. Estas herramientas varían en cuanto a sus capacidades técnicas y sostenibilidad. Algunas están muy respaldadas por las comunidades existentes y podrían formar parte de una solución interconectada. Un objetivo para esta consulta es identificar qué componentes se consideran maduros y estables y pueden contribuir a tal solución e identificar qué otros componentes se necesitarían desarrollar.
fr: Un large éventail d'outils différents sont déjà utilisés dans le cadre des métadonnées de collection, la gestion partielle de catalogues tels que IH, GRSciColl, le Registre des collections du CETAF et les pages de collections nationales. Celles-ci varient en termes de capacités techniques et de pérénité. Certaines sont bien soutenues par les communautés existantes et pourraient faire partie d'une solution interconnectée. Le but de cette consultation est de déterminer quels composants, suffisamment mûrs et stables, peuvent contribuer à une telle solution et de déterminer quels autres composants devraient encore être développés.
zh: 编写馆藏元数据和编制局部目录时已经使用了各种不同的工具，比如 IH, GRSciColl CETAF Collections Registry和国际馆藏文稿。它们的技术能力和可持续性各不相同。 有些得到现有群体的大力支持，可以成为相互关联的解决办法的一部分。 这种咨询会议的目标是确定哪些组成部分是成熟和稳定的，并且能够有助于这些成熟稳定的解决办法，另外还要确认哪些组成部分可能还需要完善。

source: Pathways and tools for publishing collection records
es: Rutas y herramientas para la publicación de registros de colecciones
fr: Chemins et outils pour la publication des enregistrements de collection
zh: 发布馆藏记录的路径和工具

source: Existing information on collections is edited and maintained in different ways. IH allows herbaria to provide or edit their records and offers support for herbaria to provide updates via email or other channels. Other communities such as national portals have other pathways for collections to provide or update information. Several tools help data publishers to create EML metadata for publishing data to GBIF and elsewhere. These could evolve to deliver collection records in preferred formats. The https://www.gbif.org/ipt[Integrated Publishing Toolkit (IPT)] could be enhanced to offer collection records as one of the core record types that can be shared. This would allow collections either to publish one or more collection records as a small standalone dataset or collection networks to manage and publish a dataset comprising many collection records. Wikidata could also serve as a tool or platform for editing catalogue information and making it widely accessible and reusable.
es: La información existente sobre las colecciones es editada y mantenida de diferentes maneras. IH permite que los herbarios proporcionen o editen sus registros y ofrece soporte para que los herbarios proporcionen actualizaciones por correo electrónico u otros canales. Otras comunidades, como los portales nacionales, tienen otras vías para que las colecciones proporcionen o actualicen información. Varias herramientas ayudan a los publicadores de datos a crear metadatos EML para publicar datos en GBIF y en otros lugares. Estas herramientas podrían mejorarse para proporcionar registros de colecciones en formatos preferidos. La https://www.gbif.org/ipt[herramienta de publicación integrada (Integrated Publishing Toolkit, IPT)] podría ser mejorada para ofrecer registros de colecciones como uno de los tipos de registro principales que se pueden compartir. Esto permitiría a las colecciones publicar uno o más registros de colecciones como un pequeño conjunto de datos autónomo y permitiría a redes de colecciones administrar y publicar un conjunto de datos que comprenda muchos registros de colecciones. Wikidata también podría servir como herramienta o plataforma para editar información del catálogo y hacerla ampliamente accesible y reutilizable.
fr: Les informations existantes sur les collections sont éditées et maintenues de différentes manières. IH permet aux herbiers de fournir ou de modifier leurs enregistrements et offre un support aux herbiers leurs mises à jour par e-mail ou par d'autres canaux. D'autres communautés, comme les portails nationaux, offrent d'autres moyens aux collections pour fournir ou mettre à jour leurs informations. Plusieurs outils aident les éditeurs de données à créer des métadonnées EML pour la publication de données sur le GBIF ou ailleurs. Ceux-ci pourraient évoluer vers des enregistrements de collection dans des formats préférés. L'link:https://www.gbif.org/ipt[Integrated Publishing Toolkit (IPT)] pourrait être amélioré pour offrir l'enregistrement de collection comme l'un des types d'enregistrements principaux qui peuvent être partagés. Cela permettrait aux collections de publier un ou plusieurs enregistrements de collection comme un petit jeu de données indépendant ou de réseaux de collections pour gérer et publier un jeu de données comprenant de nombreux enregistrements de collection. Wikidata pourrait également servir d'outil ou de plate-forme pour éditer des informations du catalogue et le rendre largement accessible et réutilisable.

source: *Q16*. Which existing tools, databases and websites can help to mobilise and maintain collection records? Is it possible to identify additional tools or pathways that need to be developed or supported?
es: *P16*. ¿Qué herramientas, bases de datos y sitios web existentes pueden ayudar a movilizar y mantener los registros de colecciones? ¿Es posible identificar herramientas o vías adicionales que necesitarían ser desarrolladas o apoyadas?
fr: *Q16*. Quels outils, bases de données et sites Web existants peuvent aider à mobiliser et à maintenir les informations de collection ? Est-il possible d'identifier des outils ou des chemins supplémentaires qui devraient être développés ou supportés ?

source: Community catalogues
es: Catálogos de la comunidad
fr: Catalogues communautaires

source: IH is the best established catalogue servicing a large community of collections, but many other communities are important, including regionally or nationally focused efforts, such as CETAF’s institutional profiles, the web portals of https://www.idigbio.org/portal/collections[iDigBio] and the ALA, and the https://biss.pensoft.net/article/38772/[One World Collection initiative], and thematically aligned efforts, such as the http://www.wfcc.info/ccinfo/index.php/home/content[World Directory of Culture Collections] and the http://www.ggbn.org/ggbn_portal/members/index[Global Genome Biodiversity Network portal]. A comprehensive global catalogue should ensure that the needs of these different communities are met and support their continued operation and independence wherever is valued by collections. Understanding these requirements is essential in planning the technical implementation and governance of the catalogue.
es: IH es el catálogo mejor establecido que atiende a una gran comunidad de colecciones, pero muchas otras comunidades son importantes, incluyendo esfuerzos enfocados a nivel regional o nacional, como los perfiles institucionales del CETAF, los portales web de https://www. Colecciones digbio.org/portal/[iDigBio] y ALA, y la iniciativa https://biss.pensoft.net/article/38772/[One World Collection], y esfuerzos alineados temáticamente, como el http://www.wfcc.info/ccinfo/index. hp/home/content[Directorio Mundial de Colecciones Culturales (World Directory of Culture Collections)] y el portal de la http://www.ggbn.org/ggbn_portal/members/index[Red Global de Diversidad Genómica (Global Genome Biodiversity Network)]. Un catálogo global exhaustivo debería garantizar que se satisfagan las necesidades de estas diferentes comunidades y apoyar su funcionamiento e independencia en todos los ámbitos valorados para las colecciones. Entender estos requisitos es esencial en la planificación de la implementación técnica y la gobernanza del catálogo.
fr: IH est le catalogue le mieux établi et dessert une grande communauté de collections, mais beaucoup d'autres communautés sont importantes, comme les efforts ciblés au niveau régional ou national, tels que les profils institutionnels du CETAF, les portails web d'link:https://www.idigbio.org/portal/collections[iDigBio] et d'ALA, et l'link:https://biss.pensoft.net/article/38772/[Initiative pour une seule collection mondiale], et les efforts alignés thèmatiques, comme le http://www.wfcc.info/ccinfo/index.php/home/content[Répertoire mondial des collections culturelles] et le portail du http://www.ggbn.org/ggbn_portal/members/index[Réseau mondial de la biodiversité du génome]. Un catalogue global complet devrait s'assurer que les besoins de ces différentes communautés sont satisfaits et soutenir leur fonctionnement continu et leur indépendance partout où elles sont utiles aux collections. Comprendre ces exigences est essentiel à la planification de la mise en œuvre technique et à la gouvernance du catalogue.

source: *Q17*. What catalogues already address the needs of some communities of collections? How can an integrated catalogue support these communities? Which communities require a separately branded identity and/or platform? What is the best way to include these communities as part of an interconnected solution? Is there a role for content to be created and improved by a wider audience (e.g. through Wikidata)?
es: *P17*. ¿Qué catálogos ya responden a las necesidades de algunas comunidades de colecciones? ¿Cómo puede un catálogo integrado apoyar a estas comunidades? ¿Qué comunidades necesitan una marca o identidad y/o plataforma separadas? ¿Cuál es la mejor manera de incluir a estas comunidades como parte de una solución interconectada? ¿Existe un rol para que el contenido sea creado y mejorado por un público más amplio (e.g., a través de Wikidata)?
fr: *Q17*. Quels catalogues répondent déjà aux besoins de certaines communautés de collections? Comment un catalogue intégré pourrait-il soutenir ces communautés ? Quelles communautés ont besoin d'une identité et/ou d'une plateforme propre? Quelle est la meilleure façon d'inclure ces communautés dans une solution interconnectée? Est-il opportun que le contenu soit créé et amélioré par un public plus large (e. g. via Wikidata)?

source: Integrated catalogue
es: Catálogo integrado
fr: Catalogue intégré

source: GBIF has the mission to provide global-scale support for biodiversity informatics solutions and has expanded its Registry to host the data historically maintained as GRSciColl. GRSciColl content is incomplete and is best seen as a framework for expansion with richer collection metadata that properly represents the needs and interests of collections. GBIF can serve as the context for integration and deduplication of collection information from different sources and for interlinking this information for other biodiversity data. GBIF requires guidance on the best way to support the needs and branding of collections and their communities as it develops such services.
es: GBIF tiene la misión de proporcionar apoyo a escala global a soluciones para la informática de la biodiversidad y ha ampliado su Registro para albergar los datos históricamente mantenidos como GRSciColl. El contenido de GRSciColl está incompleto y se considera más bien como un marco para la expansión con metadatos de colecciones más ricos que representen adecuadamente las necesidades e intereses de las colecciones. GBIF puede servir como contexto para la integración y des-duplicación de información de colecciones proveniente de distintas fuentes, y para interconectar esta información con otros datos de biodiversidad. GBIF requiere asesoramiento sobre la mejor manera de apoyar las necesidades y la representación de las colecciones y sus comunidades a medida que desarrolla estos servicios.
fr: Le GBIF a pour mission de fournir un soutien à l'échelle mondiale aux solutions informatiques de la biodiversité et a élargi son Registre afin d' héberger les données historiquement maintenues dans GRSciColl. Le contenu de GRSciColl est incomplet et doit être considéré comme un cadre à l'expansion vers des métadonnées de collection plus riches qui représentent correctement les besoins et les intérêts des collections. Le GBIF peut servir de contexte à l’intégration et à la déduplication des informations de collection à partir de différentes sources et à l’interconnexion de ces informations avec d’autres données sur la biodiversité. Le GBIF a besoin de conseils sur la meilleure façon de répondre aux besoins et à la gestion de l'identité des collections et de leurs communautés, au fur et à mesure qu’il développe de tels services.

source: *Q18*. Are there issues with GBIF providing hosting and support for the global catalogue through its Registry? What is required to ensure that this meets the needs of collections and is fully adopted and owned by the collections community? What challenges need to be addressed to minimise duplication of content and effort within an integrated catalogue?
es: *P18*. ¿Habría inconvenientes si GBIF proporcionara alojamiento y soporte para el catálogo global a través de su Registro? ¿Qué se necesita para garantizar que esto satisfaga las necesidades de las colecciones y sea totalmente adoptado y reconocido como propio por la comunidad de colecciones? ¿Qué retos hay que abordar para minimizar la duplicación del contenido y el esfuerzo dentro de un catálogo integrado?
fr: *Q18*. Y a-t-il des problèmes si GBIF fournit l'hébergement et le support du catalogue mondial au travers de son Registre ? De quoi faut-il s'assurer pour que cela réponde aux besoins des collections et soit complètement adopté et endossé par la communauté des collections? Quels défis faut-il relever pour minimiser tant la duplication du contenu que les efforts au travers d'un catalogue intégré?

source: Collection management systems
es: Sistemas de administración de colecciones
fr: Systèmes de gestion de collection

source: Most natural history collections maintain data on their specimens in a collection management system (CMS) such as https://www.sustain.specifysoftware.org/about/[Specify], http://symbiota.org/docs/[Symbiota], https://emu.axiell.com/[EMu], https://biss.pensoft.net/article/39054/[DarWIN] or https://dps007.plants.ox.ac.uk/bol/[BRAHMS]. Some of these tools could develop to interface directly with the collection catalogue, providing up-to-date metadata and metrics.
es: La mayoría de las colecciones de historia natural mantienen datos sobre sus especímenes en un sistema de gestión de colecciones (CMS por su sigla en inglés) como https://www.sustain.specifysoftware.org/about/[Specify], http://symbiota.org/docs/[Symbiota], https://emu.axiell. om/[EMu], https://biss.pensoft.net/article/39054/[DarWIN] o https://dps007.plants.ox.ac.uk/bol/[BRAHMS]. Algunas de estas herramientas podrían desarrollarse para interactuar directamente con el catálogo de colecciones, proporcionando metadatos y métricas actualizadas.
fr: La plupart des collections d'histoire naturelle conservent des données sur leurs spécimens dans un système de gestion de collections (CMS) tel que https://www.sustain.specifysoftware.org/about/[Specify], http://symbiota.org/docs/[Symbiota], https://emu.axiell.com/[EMu], https://biss.pensoft.net/article/39054/[DarWIN] ou https://dps007.plants.ox.ac.uk/bol/[BRAHMS]. Certains de ces outils pourraient s'enrichir d'une interface directe avec le catalogue de collection, fournissant ainsi des métadonnées et des statistiques constamment à jour.

source: *Q19*. What present or future requirements are there for interfaces directly between CMS platforms and the collection catalogue? Are there special opportunities that should be considered? Could CMS platforms become a source of metadata for institutional collections within a global catalogue?
es: *P19*. ¿Qué requisitos presentes o futuros existen para las interacciones directas entre las plataformas CMS y el catálogo de colecciones? ¿Hay oportunidades especiales que deberían ser consideradas? ¿Podrían las plataformas CMS convertirse en una fuente de metadatos para las colecciones institucionales dentro de un catálogo global?
fr: *Q19*. Quelles sont les exigences présentes ou futures pour les interfaces directes entre les plates-formes CMS et le catalogue de collections ? Y a-t-il des opportunités spéciales qui devraient être envisagées ? Les plateformes CMS pourraient-elles devenir une source de métadonnées pour les collections institutionnelles dans un catalogue mondial ?

source: Interfaces, APIs and client modules
es: Interfaces, APIs y módulos de cliente
fr: Interfaces, APIs et modules client
