Repository: gbif/doc-collections-idea-paper
Catalog: translations/*.po
Languages: es, fr, zh

source: The scope for the catalogue needs to be defined. The core use case under consideration is the listing and description of collections holding preserved biological specimens, referred to here as "natural history collections". The consultation will focus on developing a solution that is robust and effective for natural history collections, but it is valuable to explore needs and opportunities around other types of natural science collection. Some of these may fit readily within the scope of the catalogue. In other cases, work on the catalogue may offer benefits to these other communities. Note in particular: 1) many institutions hold both biological and geological collections and may manage these as a unified whole; 2) DiSSCo includes geological collections within its scope, and other networks such as iDigBio include at least paleontological collections; 3) GRSciColl was established to hold records on any scientific collection; and 4) the TDWG Collection Description standard is extensible for different collection types.
es: Debe definirse el alcance del catálogo. El principal caso de uso considerado es el listado y descripción de las colecciones que contienen especímenes biológicos conservados, a los que se refiere aquí como "colecciones de historia natural". La consulta se centrará en el desarrollo de una solución sólida y efectiva para las colecciones de historia natural, pero es valioso explorar las necesidades y oportunidades relacionadas con otros tipos de colecciones de ciencias naturales. Algunas de ellas pueden ajustarse fácilmente en el ámbito del catálogo. En otros casos, el trabajo en el catálogo puede ofrecer beneficios a estas otras comunidades. Notar en particular: 1) muchas instituciones tienen colecciones biológicas y geológicas y pueden gestionarlas como un todo unificado; 2) DiSSCo incluye colecciones geológicas dentro de su alcance, y otras redes como iDigBio incluyen al menos colecciones paleontológicas; 3) GRSciColl se estableció para mantener registros sobre cualquier colección científica; y 4) el estándar de descripción colecciones de TDWG (TDWG Collection Description standard) es extensible para diferentes tipos de colección.
fr: La portée du catalogue doit être définie. L' usage principal envisagé est la liste et la description des collections contenant des spécimens biologiques conservés, dénommés ici "collections d'histoire naturelle". La consultation se concentrera sur le développement d'une solution solide et efficace pour les collections d'histoire naturelle, mais il sera précieux d'explorer les besoins et les opportunités d'autres types de collections de sciences naturelles. Certaines d'entre elles peuvent s'intégrer facilement dans le champ d'application du catalogue. Dans d'autres cas, le travail sur le catalogue pourra être bénéfique à ces autres communautés. Notez en particulier que: 1) de nombreuses institutions détiennent des collections biologiques et géologiques et peuvent les gérer comme une entitité unifiée ; 2) DiSSCo inclut les collections géologiques dans son champ d'application et d'autres réseaux tels que iDigBio incluent à tout le moins des collections paléontologiques ; 3) GRSciColl a été créé un registre de toutes les collections scientifiques; et 4) la norme 'Collection Description' du TDWG est extensible à différents types de collections.
zh: 目录的范围需要界定。 正在审议的核心使用案例是保存生物标本的收藏清单和描述，此处称为“自然历史馆藏”。 咨询将侧重于为自然历史馆藏制定一种强有力和有效的实行方案，但此方案也对其他类型的自然科学收藏探索的需求和机会是有价值的。 其中有些可以很容易地纳入目录范围。对于其他情况，编纂目录的工作可能也会给其他领域带来好处。 特别强调：1）许多同时拥有生物和地质藏品的机构可以统一管理这些藏品。 2) DiSSCo在其范围内拥有地质藏品，iDigBio等其他网络门户至少拥有古生物藏品； (3) 为了保存所有科学藏品的记录建立了GRSciColl ；(4) TDWG的馆藏描述标准可以扩展到不同的收藏类型。

source: *Q10*. What is the definition for our purposes (minimal and sufficient criteria) of a natural history collection? How do collections relate to and differ from 1) institutions, 2) datasets and 3) collecting events (e.g. expeditions)? Should the following categories be included? Otherwise, are there important linkages or opportunities that should still be considered?
es: *P10*. ¿Cuál es la definición para nuestros propósitos (criterios mínimos y suficientes) de una colección de historia natural? ¿Cómo se relacionan y difieren las colecciones de 1) las instituciones, 2) los conjuntos de datos y 3) los eventos de colecta (e.g., expediciones)? ¿Deberían incluirse las siguientes categorías? De lo contrario, ¿hay conexiones importantes u oportunidades que deberían ser consideradas?
fr: *Q10*. Quelle est la définition pour nos objectifs (critères minimaux et suffisants) d'une collection d'histoire naturelle? Comment les collections sont-elles liées et diffèrent des 1) institutions, 2) jeux de données et 3) événements de collecte (e. g. expéditions) ? Les catégories suivantes doivent-elles être incluses ? Sinon, y a-t-il des liens importants ou des opportunités dont on devrait encore tenir compte?
zh: *Q10*。 对我们创建自然历史馆藏的目的（最低和充分的标准）的定义是什么？ 馆藏如何与机构、数据集和collecting events（eg.expenditions）有关但又与之不同？是否应包括以下类别？否则，是否存在仍应考虑在内的重要联系或机会？

source: Geological and paleontological collections
es: Colecciones geológicas y paleontológicas
fr: Collections géologiques et paléontologiques
zh: 地质学的和古生物学的馆藏品

source: Anthropological collections
es: Colecciones antropológicas
fr: Collections anthropologiques
zh: 人类学的馆藏品

source: Ethnobotanical collections
es: Colecciones etnobotánicas
fr: Collections ethnobotaniques

source: Wood collections (xylaria)
es: Colecciones de maderas (xilotecas)
fr: Collections de bois (xylaria)
zh: 木材馆藏品(xylaria)

source: Tissue banks, DNA repositories and slide collections
es: Bancos de tejidos, repositorios de ADN y colecciones de diapositivas
fr: Banques de tissus, dépôts d'ADN et collections de plaquettes
zh: 组织库、 DNA 存储库和切片馆藏

source: Living collections (microbial collections, zoos, aquaria, botanic gardens, seed banks)
es: Colecciones vivas (colecciones microbianas, zoológicos, acuarios, jardines botánicos, bancos de semillas)
fr: Collections vivantes (collections microbiennes, zoos, aquarias, jardins botaniques, banques de semences)
zh: 活体生物馆藏品(微生物馆藏、动物园、水族馆、植物园、种子库)

source: Personal collections
es: Colecciones personales
fr: Collections personnelles
zh: 个人馆藏

source: Identifiers for collections
es: Identificadores para colecciones
fr: Identifiants pour les collections
zh: 馆藏品的标识符

source: Most collections are already identified by one or more collection codes and may have existing web identifiers (URLs, DOIs, etc.) in one or more databases. The catalogue may reuse one or other of these identifiers or may help to support a standardised scheme. GRSciColl exists to assist with standardisation of collection codes and machine-readable identifiers, but several other efforts are also in place. Unique identifiers for each collection will be important to maximise cross-linkage of information and standardise citation, but other existing identifiers should ideally resolve to the same information and be recognised as synonyms for the preferred identifiers.
es: La mayoría de las colecciones ya están identificadas por uno o más códigos de colección y pueden tener identificadores web (URLs, DOIs, etc.) en una o más bases de datos. El catálogo puede reutilizar uno u otro de estos identificadores o puede ayudar a apoyar un esquema estandarizado. GRSciColl existe para ayudar con la estandarización de los códigos de colección y los identificadores digitales (legibles por computadoras), pero también existen varios otros esfuerzos. Los identificadores únicos para cada colección serán importantes para maximizar la interconexión de la información y la estandarización de citas, pero otros identificadores existentes deberían resolver idealmente a la misma información y ser reconocidos como sinónimos de los identificadores preferidos.
fr: La plupart des collections sont déjà identifiées par un ou plusieurs codes de collection et peuvent avoir déjà des identifiants web (URLs, DOIs, etc.) dans une ou plusieurs bases de données. Le catalogue pourrait réutiliser l'un ou l'autre de ces identifiants ou aider à supporter un schéma normalisé. GRSciColl est là pour aider à la normalisation des codes de collection et des identifiants lisibles par machines, mais plusieurs autres efforts sont également en place. Les identifiants uniques pour chaque collection seront importants afin de maximiser les liens croisés entre information et référence standardisée, mais d'autres identifiants existants devraient idéalement conduire à la même information et être reconnus comme des synonymes de ces identifiants préférés.
zh: 大部分馆藏品有一个或多个收藏代码，并且可能在一个或更多数据库中都存在网络标识码(URL、DOI等)。 此目录可能使用其中的一个标识码，或者不采用其中的任何一个，又或是帮助建立标准化方案。 GRSciColl的存在就是为了帮助馆藏代码和机器可读的标识码标准化，但其他一些工作仍在进程中。 每个馆藏品拥有独一无二的标识码对于最大限度地加强信息相互联系和标准化引证十分重要。 但其他现有的标识符最好能够解析出相同的信息，并被视为首选标识符的同义替代。

source: *Q11*. What identifier schemes (IH collection codes, GRSciColl URIs, etc.) already exist and need to be maintained in some form? Do these schemes follow a consistent definition of a natural history collection? What characteristics of identifiers are important for use by machines and humans? Are there benefits in selecting any particular identifier scheme (e.g. https://www.doi.org/[DOIs] or https://ror.org/[ROR] identifiers)? What can be done to promote use of the preferred identifiers?
es: *P11*. ¿Qué esquemas de identificadores (códigos de colección IH, URIs de GRSciColl, etc.) existen y deben ser mantenidos de alguna manera? ¿Siguen estos esquemas una definición consistente de colección de historia natural? ¿Qué características de los identificadores son importantes para el uso por parte de computadoras y humanos? ¿Hay beneficios en la selección de algún esquema de identificación particular (e.g., identificadores https://www.doi.org/[DOIs] o https://ror.org/[ROR])? ¿Qué se puede hacer para promover el uso de los identificadores preferidos?
fr: *Q11*. Quels schémas d'identification (IH collection codes, GRSciColl URIs, etc.) existent déjà et devraient être maintenus sous une forme ou une autre ? Ces systèmes suivent-ils une définition cohérente de collection d'histoire naturelle ? Quelles sont les caractéristiques des identifiants qui sont importantes pour l'utilisation par les machines et les humains? Y a-t-il des avantages à choisir un système d'identification particulier (e.g. https://www.doi.org/[DOIs] ou https://ror.org/[ROR]) ? Que peut-on faire pour promouvoir l'utilisation de ces identifiants préférés ?
zh: *Q11*. 哪些标识符方案(IH 收藏码，GRSciColl URIs，等等) 已经存在，并且需要以某种方式进行维护。这些方案是否遵循了对自然历史馆藏的一致定义？ 哪些标识符的特征在机器和人使用时十分重要？ 选择一个特定标识符方案是否更好（例如：https://www.doi.org/[DOIs] 或 https://ror.org/[ROR] identifiers)？可以做些什么来推广使用首选标识符？

source: Hierarchical collection structures and subcollections
es: Estructuras jerárquicas de colecciones y subcolecciones
fr: Hiérarchie des structures de collections et sous-collections
zh: 馆藏分类结构和子收藏

source: Within IH, each herbarium record usually corresponds to an institution with its own unique collection code, street address, etc. Within zoology, museums are often structured as a set of collections with differing and possibly hierarchical taxonomic scope. Specimens collected on famous expeditions or by significant researchers may have their own identity and appear as special collections. As a result, curators and researchers may wish to refer to different (potentially overlapping) sets of specimens as separate collections with their own names, identifiers and descriptions.
es: Dentro de IH, cada registro de herbario corresponde normalmente a una institución con su propio código de colección único, dirección postal, etc. En zoología, los museos a menudo están estructurados como un conjunto de colecciones con un alcance taxonómico diferente y posiblemente jerárquico. Los especímenes colectados en expediciones famosas o por investigadores significativos pueden tener su propia identidad y aparecer como colecciones especiales. Como resultado, los curadores e investigadores pueden desear referirse a diferentes conjuntos de especímenes (potencialmente solapados) como colecciones separadas con sus propios nombres, identificadores y descripciones.
fr: Au sein de l'IH, chaque herbarium correspond généralement à une institution avec son propre code de collection, son adresse postale, etc. Au sein de la zoologie, les musées sont souvent structurés en collections de groupes taxonomiques différents, voire hiérarchisées. Les spécimens récoltés lors des expéditions célèbres ou par des chercheurs importants peuvent avoir leur propre identité et apparaître comme des collections spéciales. Par conséquent, les conservateurs et les chercheurs peuvent vouloir désigner des ensembles de spécimens différents (potentiellement superposés) comme des collections séparées avec leurs propres noms, identifiants et descriptions.
zh: 在IH系统内，每份植物标本记录通常在相对应的每个机构都拥有自己独特的馆藏码、街道地址等。 在动物学中，博物馆通常是按照一组具有可能是分级分类范围不同的馆藏品来组织的。 由著名探险队收集到的标本或由影响力大的研究人员收集到的标本可能有自己的独特名字，并作为特殊馆藏问世。 因此，管理人员和研究人员可能更偏好将不同的（可能有重叠的）标本集作为独立馆藏单元，用其本有的名字、识别符和描述说明。

source: *Q12*. Should the catalogue support hierarchical relationships between collections (and collection records)? If so, how do parent-child relationships work, and do we infer information from parent to child or vice versa?
es: *P12*. ¿Debe el catálogo apoyar relaciones jerárquicas entre colecciones (y registros de colecciones)? Si es así, ¿cómo funcionan las relaciones "padre-hijo"? e ¿inferimos información de padre a hijo o viceversa?
fr: *Q12*. Le catalogue doit-il supporter les relations hiérarchiques entre collections (et enregistrements de collection)? Dans l'affirmative, comment les relations parent-enfant pourraient fonctionner et pouvons-nous inférer les informations du parent à l'enfant ou vice versa?
zh: *Q12*此目录是否应展现出馆藏（和馆藏记录）之间的层次结构关系？ 如果是，怎样才能使这种类似父母与子女的层次关系实现运作，我们是从大合集中推断信息找小合集还是反过来？

source: Description of a collection
es: Descripción de una colección
fr: Description d'une collection
zh: 馆藏描述

source: The https://www.tdwg.org/community/cd/[TDWG Collection Descriptions (CD) Interest Group] is currently developing the https://github.com/tdwg/cd[CD standard for collection descriptions] (evolving from the earlier TDWG Natural Collections Description (NCD) standard). Existing networks and institutional schemes use a variety of different formats or variants of metadata standards for their collection records, as a result of which interoperability between these resources (and hence data aggregation) is limited. To overcome this barrier, clarity is needed around factors such as preferred standards and vocabularies, mandatory fields and compatibility between information in different formats.
es: El https://www.tdwg.org/community/cd/[Grupo de Interés de Descripción de Colecciones de (TDWG Collection Descriptions, CD)] está desarrollando actualmente el https://github. om/tdwg/cd[estándar para descripción de colecciones, CD] (evolucionando desde el estándar anterior de Descripción de Colecciones Naturales de TDWG (TDWG Natural Collections Description)). Las redes existentes y los esquemas institucionales utilizan una variedad de formatos diferentes o variantes de estándares de metadatos para sus registros de colecciones, como resultado de lo cual la interoperabilidad entre estos recursos (y por tanto la agregación de datos) es limitada. Para superar esta barrera, se necesita claridad en torno a factores como estándares y vocabularios preferidos, campos obligatorios y compatibilidad entre información en diferentes formatos.
fr: Le https://www.tdwg.org/community/cd/[TDWG Collection Descriptions (CD) Interest Group] est en train de développer le https://github.com/tdwg/cd[standard CD pour les descriptions de collection] (dérivé du standard TDWG Natural Collections Description (NCD)). Les réseaux existants et les systèmes institutionnels utilisent une variété de formats différents ou de variantes de normes de métadonnées pour leurs enregistrements de collection, par lequel l'interopérabilité entre ces ressources (et de ce fait l'agrégation des données) est limitée. Pour surmonter cette barrière, il faut de la clarté autour de facteurs tels que les normes et les vocabulaires préférés, les champs obligatoires et la compatibilité entre les informations sous différents formats.
zh: The https://www.tdwg.org/community/cd/[国际生物多样性信息标准组织 馆藏描述兴趣小组]目前正在制定https://github.com/tdwg/cd[馆藏描述标准] (从早先的国际生物多样性信息标准组织制定的自然馆藏描述标准演变而来)。 现有的网络和机构计划在其馆藏记录中使用各种不同格式或不同的元数据标准。 因此，这些资源（包括数据汇总）之间的互操作性有限。 为了克服这一障碍，需要对首选的标准和用词、强制性字段和不同格式的信息之间的兼容性等因素加以澄清。

source: *Q13*. What descriptive information should be considered mandatory or desirable for each Collection? Does the TDWG CD work supply everything needed? Otherwise, what enhancements are necessary? How much of this information needs to be normalised for machine processing (rather than just for human readers)?
es: *P13*. ¿Qué información descriptiva debe considerarse obligatoria o deseable para cada Colección? ¿El CD de TDWG provee todo lo necesario? De lo contrario, ¿qué mejoras son necesarias? ¿Cuánta de esta información necesita normalizarse para el procesamiento por parte de computadoras (en lugar de sólo para lectores humanos)?
fr: *Q13*. Quelles informations descriptives devraient être considérées comme obligatoires ou souhaitables pour chaque collection ? Est-ce que le TDWG CD couvre tout ce qui est nécessaire? Sinon, quelles améliorations seraient nécessaires ? Combien de ces informations doivent être normalisées pour un traitement automatique (plutôt que juste pour les lecteurs humains)?
zh: *Q13*。 哪些描述性资料应被视为对每个馆藏集都是强制性的或值得拥有的？国际生物多样性信息标准组织的馆藏描述工作是否能够提供所需的一切？若不然，还需要什么样的改进？这种信息中有多少需要实现用于机器处理的正常化(而不是仅仅提供于人类读者)？

source: Wider data linkages
es: Interconexión de datos más amplia
fr: Liens de données plus étendus
zh: 更广泛的数据联系

source: Information in the collection catalogue may be linked to a wide range of other biodiversity information (specimens, sequences, datasets, images, publications, etc.) to support information access and exploration.
es: La información en el catálogo de colecciones podría estar vinculada a un amplio rango de otros tipos de información sobre la biodiversidad (ejemplares, secuencias, conjuntos de datos, imágenes, publicaciones, etc.) para apoyar el acceso a la información y la exploración.
fr: Les informations du catalogue de collection peuvent être liées à un large éventail d’autres informations de biodiversité (spécimens, séquences, jeux de données, images, publications, etc.). pour supporter l'accès et l'exploration de l'information.
zh: 馆藏编目中的信息可以与广泛的其他生物多样性信息（标本、序列、数据集、图像、出版物等）联系起来用以支持信息获取和搜索。

source: *Q14*. What information should be linked to collection records? We should focus on making linkages that will actually justify the costs of creating and maintaining them. The following are likely to be candidates, but others are possible. In each case, we should determine whether the linkage needs to be bidirectional:
es: *P14*. ¿Qué información debería estar vinculada a los registros de colecciones? Debemos centrarnos en establecer vínculos que realmente justifiquen los costos de creación y mantenimiento. Los siguientes son probables candidatos, pero otros son posibles. En cada caso, debemos determinar si el enlace debe ser bidireccional:
fr: *Q14*. Quelles informations devraient être liées aux enregistrements de collection ? Nous devrions nous concentrer sur l'établissement de liens qui justifieront réellement les coûts de création et de maintien de ceux-ci. Ceux qui suivent semble être de bons candidats, mais d'autres sont possibles. Dans chaque cas, nous devrions déterminer si le lien doit être bidirectionnel :
zh: *Q14*。 哪些信息应当与馆藏记录联系起来？我们应当侧重于建立一类联系，这类联系能够实际证明创立和维持这些记录的费用是合理的。 以下是可能的候选项，但也可能是未在其中的其他。 在每种情况下，我们都应该确定是否需要是双向联系：

source: Specimens held by a collection
es: Especímenes de una colección
fr: Spécimens détenus par une collection
zh: 馆藏保存的标本

source: Type specimens held by a collection
es: Especímenes tipo de una colección
fr: Spécimens types détenus par une collection
zh: 将馆藏保存的标本分类

source: Species/taxa represented in a collection (with/without specimen counts)
es: Especies/taxones representados en una colección (con/sin conteo de especímenes)
fr: Espèces/taxons représentés dans une collection (avec/sans nombre de spécimens)
zh: 一个馆藏品所代表的物种/分类单元(使用/不使用标本计数)

source: Sequences, images and other preparations from the collection (but these may be better treated as information about specimens rather than about the collection)
es: Secuencias, imágenes y otros preparados de la colección (pero éstos pueden tratarse mejor como información sobre especímenes que como información sobre la colección)
fr: Séquences, images et autres préparations de la collection (mais celles-ci sont sans doute mieux traitées comme informations sur les spécimens plutôt que sur la collection)
zh: 序列、图像和馆藏品的其他配制品（但这些可能最好作为标本相关而不是馆藏相关的资料处理）

source: Datasets (checklists, occurrences, sampling events) associated with the collection
es: Conjuntos de datos (listas de especies, presencias, eventos de muestreo) asociados con la colección
fr: Jeux de données (listes d'espèces, occurrences, événements d'échantillonnage) associés à la collection
zh: 与馆藏相关的数据集(核对表、发生率、取样活动)

source: Collecting expeditions carried out by or contributing to the collection (modeled as sampling events?)
es: Expediciones de colecta realizadas por o contribuidas a la colección (¿modeladas como eventos de muestreo?)
fr: Expéditions de collecte réalisées par ou contribuant à la collection (modélisées comme des événements d'échantillonnage ?)
zh: 收集因馆藏进行或为馆藏做贡献的考察（归类于取样活动？）

source: Collectors associated with a collection
es: Colectores asociados con una colección
fr: Collecteurs associés à une collection
zh: 与馆藏相关的收藏者

source: Publications based on materials from the collection
es: Publicaciones basadas en materiales de la colección
fr: Publications basées sur le matériel de la collection
zh: 根据馆藏材料编写的出版物

source: Researchers/staff associated with the collection
es: Investigadores/personal asociados con la colección
fr: Chercheurs/staff associés à la collection
zh: 与馆藏相关的研究员/工作人员

source: Field notebooks
es: Notas de campo
fr: Carnets de notes de terrain
zh: 现场记录

source: Information services relating to collections
es: Servicios de información relacionados con las colecciones
fr: Services d'information liés aux collections
zh: 与馆藏有关的信息服务

source: The main value from the collection catalogue may appear in the information services that can be offered around the information managed. Considering these services may help to clarify the content requirements.
es: El valor principal del catálogo de colecciones podría revelarse en los servicios de información que se puedan ofrecer en torno a la información administrada. Tener en cuenta estos servicios puede ayudar a clarificar los requisitos de contenido.
fr: La valeur principale du catalogue de collection peut apparaître dans les services d'information qui peuvent être offerts autour de l'information gérée. La prise en considération de ces services peut aider à clarifier les exigences en matière de contenu.
zh: 馆藏编目的主要价值可能表现在可以围绕所管理的信息提供的信息服务。 考虑到这些服务可能有助于阐明关于内容的要求。
