Repository: gbif/doc-collections-idea-paper
Catalog: translations/*.po
Languages: es, fr, zh

source: The value of a shared commons-based resource can be maximised by ensuring that interfaces and APIs support the needs of all key stakeholder groups, including addressing issues around content delivery to the fullest extent possible in multiple languages. Some needs may be addressed by offering reusable client components that can be embedded in other applications.
es: El valor de un recurso compartido comunitario puede ser maximizado asegurando que las interfaces y APIs soporten las necesidades de todos los grupos clave de agentes interesados, incluyendo el abordaje cuestiones relacionadas con la entrega de contenido en la mayor medida posible en varios idiomas. Algunas necesidades podrían ser atendidas ofreciendo componentes de cliente reutilizables que pueden ser embebidos en otras aplicaciones.
fr: La valeur d'une ressource commune partagée peut être maximisée en s'assurant que les interfaces et les API répondent aux besoins de tous les groupes clés de parties prenantes, en ce compris la résolution des problèmes liés à la diffusion de contenu dans toute la mesure possible dans plusieurs langages. Certains besoins peuvent être résolus en proposant des composants clients réutilisables qui peuvent être intégrés dans d'autres applications.

source: *Q20*. What interfaces and APIs are required to maximise access to the collection catalogue? How can the catalogue best support diverse user communities, including speakers of different languages?
es: *P20*. ¿Qué interfaces y APIs se requieren para maximizar el acceso al catálogo de colecciones? ¿Cómo puede el catálogo ayudar mejor a las diversas comunidades de usuarios, incluidos los hablantes de diferentes idiomas?
fr: *Q20*. Quelles interfaces et API sont nécessaires pour maximiser l'accès au catalogue de collections? Comment le catalogue peut-il au mieux prendre en charge les diverses communautés d'utilisateurs, en ce y compris les locuteurs de langues différentes ?

source: Governance of the catalogue
es: Gobernanza del catálogo
fr: Gouvernance du catalogue

source: Standards and tools are only one part of the solution. For the catalogue to succeed and provide value, it must be accepted by and deliver value to the stakeholders it represents, in particular the collection-holding institutions and the communities that support collections. It is important to identify the stakeholders that need ownership for each aspect of the collection building and to understand how they can be enabled, empowered, and resources to take on these responsibilities. Mechanisms are also needed to deal with situations in which needs or interests may come into conflict.
es: Los estándares y las herramientas son sólo una parte de la solución. Para que el catálogo tenga éxito y proporcione valor, debe ser aceptado y entregar valor a las partes interesadas que representa, en particular las instituciones que contienen colecciones y las comunidades que apoyan las colecciones. Es importante identificar a los agentes interesados que necesitan un sentido de propiedad para cada aspecto refererido a la construcción de las colecciones, y entender cómo pueden ser habilitados, empoderados, y qué recursos son necesarios para asumir estas responsabilidades. También se necesitan mecanismos para hacer frente a situaciones en las que las necesidades o los intereses pueden entrar en conflicto.
fr: Les standards et les outils ne sont qu'une partie de la solution. Pour que le catalogue réussisse et fournisse de la valeur, il doit être accepté par les parties prenantes qu'il représente. en particulier les institutions détentrices de collections et les communautés qui soutiennent les collections. Il est important d'identifier les parties prenantes qui ont besoin de s'approprier chaque aspect de la collection et de comprendre comment elles peuvent être activées, habilités et avoir les ressources afin d'assumer ces responsabilités. Des mécanismes sont également nécessaires pour faire face à des situations dans lesquelles des besoins ou des intérêts peuvent entrer en conflit.

source: Ownership of information for each collection
es: Propiedad de la información de cada colección
fr: Propriété des informations pour chaque collection

source: The basic assumption is that each institution should have primary responsibility and control for information on its collections. However, it may be appropriate to delegate full or partial responsibility to thematic, regional or national communities that have data curators able to ensure the quality and standardisation of collection records. In some contexts, where institutions have for any reason not provided authoritative information, or do not have the resources to do so, there may be reason to allow or encourage a wider user base to contribute and improve collection records. In all cases, a version history is required for the information, so that users can understand and respond to changes made by others.
es: El supuesto básico es que cada institución debe tener la responsabilidad primaria y el control de la información sobre sus colecciones. Sin embargo, puede ser apropiado delegar la responsabilidad total o parcialmente a comunidades temáticas, regionales o nacionales que cuentan con curadores de datos capaces de garantizar la calidad y estandarización de los registros de colecciones. En algunos contextos, si las instituciones por algún motivo no proveen información formal, o no tienen los recursos para hacerlo, podría haber motivos para permitir o alentar a una base de usuarios más amplia para contribuir y mejorar los registros de la colección. En todos los casos, se requiere un historial de versiones para la información, de modo que los usuarios puedan entender y responder a los cambios realizados por otros.
fr: L'hypothèse de base est que chaque institution devrait avoir la responsabilité et le contrôle de l'information sur ses collections. Cependant, il peut être approprié de déléguer partiellement ou entièrement cette responsabilité, à des communautés thématiques, régionales ou nationales qui ont des curateurs de données capables d’assurer la qualité et la normalisation des enregistrements de collections. Dans certains contextes, où les institutions ont, pour quelque raison que ce soit, n'ont pas fourni des informations faisant autorité ou n'ont pas les ressources pour le faire, il peut y avoir des raisons d'autoriser ou d'encourager une plus large base d'utilisateurs à contribuer et à améliorer les enregistrements de collections. Dans tous les cas, un historique de l'information est nécessaire afin que les utilisateurs puissent comprendre et répondre aux changements apportés par d'autres.

source: *Q21*. How should ownership and access control for collection records be managed? How should appropriate editors be recognised and validated? Are there situations where automated or human intervention will be required to resolve disagreements or discrepancies?
es: *P21*. ¿Cómo debe gestionarse la propiedad y el control de acceso para los registros de colecciones?¿Cómo deben reconocerse y validarse los editores apropiados? ¿Hay situaciones en las que será necesaria una intervención automátizada o humana para resolver desacuerdos o discrepancias?
fr: *Q21*. Comment gérer la propriété et le contrôle d'accès des enregistrements de collections ? Comment les éditeurs appropriés devraient-ils être reconnus et validés ? Y a-t-il des situations où une intervention automatique ou humaine sera nécessaire pour résoudre les désaccords ou les différences ?

source: Communities of practice
es: Comunidades de práctica
fr: Communautés de pratique

source: Communities such as IH, CETAF, ALA, iDigBio, etc. play an important role supporting collections and promoting standards-based practices. In many cases, these communities have a high level of understanding and participate closely in the development of biodiversity informatics solutions. Their roles and rights need to be well defined and supported in any integrated solution.
es: Comunidades como IH, CETAF, ALA, iDigBio, etc., desempeñan un papel importante apoyando colecciones y promoviendo prácticas basadas en estándares. En muchos casos, estas comunidades tienen un alto nivel de entendimiento y participan estrechamente en el desarrollo de soluciones para la informática de la biodiversidad. Sus funciones y derechos deben estar bien definidos y apoyados en cualquier solución integrada.
fr: Les communautés telles que IH, CETAF, ALA, iDigBio, etc., jouent un rôle important de soutien des collections et de promotion des pratiques basées sur les normes. Dans de nombreux cas, ces communautés ont un haut niveau de compréhension et participent étroitement au développement de solutions informatiques sur la biodiversité. Leurs rôles et leurs droits doivent être bien définis et pris en compte dans toute solution intégrée.

source: *Q22*. What do these communities require to be able to carry out their work efficiently and support their collections? How can an integrated approach enhance their offerings? What risks need to be addressed?
es: *P22*. ¿Qué necesitan estas comunidades para poder llevar a cabo su trabajo de forma eficiente y apoyar a sus colecciones? ¿Cómo puede un enfoque integrado mejorar sus ofertas? ¿Qué riesgos hay que considerar?
fr: *Q22*. Quels sont les besoins de ces communautés pour pouvoir mener à bien leur travail et soutenir leurs collections? Comment une approche intégrée peut-elle améliorer leurs aides ? Quels risques doivent être pris en compte ?

source: Technical infrastructures
es: Infraestructuras técnicas
fr: Infrastructures techniques

source: Biodiversity information infrastructures such as GBIF, DiSSCo, iDigBio and other national and regional platforms are usually funded in the context of broader open science goals for research infrastructures. Their participation can provide an important bridge between the needs of the collection communities and funding and expertise for informatics solutions. Roles and responsibilities must however be well defined to ensure that the needs of researchers and user communities are central. It is important to define clearly how these technical infrastructures can best participate in the overall solution, including demonstrating the benefits required to secure sustained funding for an integrated catalogue and for all the component parts.
es: Infraestructuras de información sobre biodiversidad como GBIF, DiSSCo, iDigBio y otras plataformas nacionales y regionales suelen ser financiadas en el contexto de metas científicas abiertas más amplias para las infraestructuras de investigación. Su participación puede representar un puente importante entre las necesidades de las comunidades de colecciones y el financiamiento y experiencia en soluciones informáticas. Sin embargo, los roles y las responsabilidades deben estar bien definidos para garantizar que las necesidades de los investigadores y las comunidades de usuarios sean centrales. Es importante definir claramente la mejor forma de que estas infraestructuras técnicas puedan participar en la solución global, incluyendo la demostración de los beneficios necesarios para asegurar una financiación sostenida de un catálogo integrado y de todas las partes que lo componen.
fr: Les Infrastructures d'information sur la biodiversité telles que GBIF, DiSSCo, iDigBio et d'autres plates-formes nationales et régionales sont généralement financées dans le cadre élargi d'objectifs de science ouverte pour les infrastructures de recherche. Leur participation peut constituer un pont important entre les besoins des communautés de collection, de financement et d'expertise en solutions informatiques. Les rôles et les responsabilités doivent toutefois être bien définis afin d'assurer que les besoins des chercheurs et des communautés d'utilisateurs restent centraux. Il est important de définir clairement comment ces infrastructures techniques peuvent participer au mieux à la solution globale, notamment en démontrant les bénéfices nécessaires pour obtenir un financement durable pour un catalogue intégré et pour toutes les parties qui le constituent.

source: *Q23*. What technical infrastructures need to be engaged as part of the solution? How are their roles and needs best balanced with those of the collections and of their communities?
es: *P23*. ¿Qué infraestructuras técnicas deben integrarse como parte de la solución? ¿Cómo se equilibrarían mejor sus roles y necesidades con aquellos de las colecciones y sus comunidades?
fr: *Q23*. Quelles infrastructures techniques doivent être engagées dans le cadre de la solution? Comment leurs rôles et leurs besoins seront-ils au mieux équilibrés avec ceux des collections et de leurs communautés ?

source: Governance arrangements
es: Acuerdos de gobernanza
fr: Dispositions de gouvernance

source: A complex, commons-based solution will depend for its long-term success on a governance model that provides confidence to all parties that their interests are served and protected. The model should find the right balance between ensuring the health of the collaboration and minimising associated overheads in terms of meetings, reporting, etc.
es: El éxito a largo plazo de una solución compleja comunitaria dependerá de contar con un modelo de gobernanza que proporcione confianza a todas las partes respecto a que sus intereses están atendidos y protegidos. El modelo debería encontrar el equilibrio adecuado entre asegurar la salud de la colaboración y minimizar los gastos generales asociados a reuniones, informes, etc.
fr: Une solution complexe, basée sur les communs, dépendra pour sa réussite à long terme d'un modèle de gouvernance qui garantira à toutes les parties la confiance que leurs intérêts soient bien servis et protégés. Le modèle devrait trouver le juste équilibre entre l'assurance d'une collaboration saine et la minimisation des frais généraux en termes de réunions, de rapports, etc.

source: *Q24*. Are there appropriate models that can be adopted or expanded to support the governance of this catalogue? Can it be managed in the context of an existing organisation or institution?
es: *P24*. ¿Existen modelos adecuados que podrían adoptarse o ampliarse para apoyar la gobernanza de este catálogo? ¿Puede gestionarse en el contexto de una organización o institución existente?
fr: *Q24*. Existe-t-il des modèles appropriés qui peuvent être adoptés ou étendus afin de soutenir la gouvernance du catalogue? Peut-elle être gérée dans le contexte d'une organisation ou d'une institution existante ?

source: Incentives for contributors
es: Incentivos para quienes aporten contribuciones
fr: Incitations pour les contributeurs

source: Relatively little effort may be required for each institution to register and manage its own collection records. However, the stability of the system will depend on continued effort from these institutions or from other parties to correct errors and outdated information. There should be clear benefits or incentives encouraging stakeholders to contribute this effort. A key goal should be to ensure that the catalogue contributes usefully for the work of collection managers and taxonomists. Acknowledgement of contributions may also be valuable.
es: Es posible que se requiera un esfuerzo relativamente pequeño para que cada institución registre y gestione sus propios registros de colecciones. Sin embargo, la estabilidad del sistema dependerá del esfuerzo continuado de estas instituciones o de otras partes para corregir errores e información desactualizada. Debería haber beneficios o incentivos claros que animen a las partes interesadas a contribuir con este esfuerzo. Un objetivo clave debería ser garantizar que el catálogo contribuya de forma útil a la labor de los gestores de colecciones y de los taxónomos. El reconocimiento de las contribuciones también puede ser valioso.
fr: L'effort pour que chaque institution s'inscrire et de gèrer ses propres enregistrements de collections sera sans doute relativement faible. Toutefois, la stabilité du système dépendra des efforts continus, de ces institutions ou d'autres parties, pour corriger les erreurs et les informations périmées. Il devrait y avoir des avantages clairs ou des incitants qui encourageraient les parties prenantes à contribuer à cet effort. Un objectif clé devrait être de s'assurer que le catalogue contribue utilement au travail des gestionnaires de collection et des taxonomistes. La reconnaissance des contributions devrait aussi être précieuse.

source: *Q25*. What are the incentives for different contributors to maintain information in the catalogue? How can these be maximised?
es: *P25*. ¿Cuáles son los incentivos para que los diferentes actores que hagan contribuciones mantengan la información en el catálogo? ¿Cómo pueden maximizarse?
fr: *Q25*. Quelles sont les incitants pour les différents contributeurs à maintenir les informations dans le catalogue ? Comment les maximiser ?

source: Funding and sustainability
es: Financiamiento y sostenibilidad
fr: Financement et durabilité

source: Funding needs will depend on other aspects of the approach adopted to build the catalogue. Costs will be higher if more central support is required to maintain the content. Even if the content is largely managed for free by the international community, sustaining a reliable infrastructure requires effort and long-term investment (see for example the https://www.coretrustseal.org/[CoreTrustSeal model] for trusted repositories).
es: Las necesidades de financiación dependerán de otros aspectos del enfoque adoptado para elaborar el catálogo. Los costes serán mayores si se requiere un apoyo más centralizado para mantener el contenido. Incluso si el contenido es gestionado en gran medida de forma gratuita por la comunidad internacional, mantener una infraestructura confiable requiere esfuerzo e inversión a largo plazo (véase por ejemplo https://www. oretrustseal.org/[Modelo CoreTrustSeal para repositorios de confianza).
fr: Les besoins en financement dépendront entre autre de l'approche adoptée pour construire le catalogue. Les coûts seront plus élevés si le soutien central nécessaire au maintien du contenu est plus important. Même si le contenu est largement géré gratuitement par la communauté internationale, soutenir une telle infrastructure fiable nécessite des efforts et des investissements à long terme (voir par exemple le https://www.coretrustseal.org/[modèle CoreTrustSeal] pour les dépôts de confiance).

source: *Q26*. How can the governance and technical aspects be funded? Is external funding likely? What other models may be feasible (contributions from collections, inclusion within the funded mission for GBIF or some other host)?
es: *P26*. ¿Cómo se puede financiar la gobernanza y los aspectos técnicos? ¿Es la financiación exterior una fuente probable? ¿Qué otros modelos podrían ser factibles (contribuciones de las colecciones, inclusión dentro de la financiación de la misión de GBIF o algún otro actor)?
fr: *Q26*. Comment financer les aspects techniques et de gouvernance? Un financement externe est-il envisageable? Quels autres modèles peuvent être réalisables (contributions provenant des collections, inclusion dans la mission financée du GBIF ou tout autre hôte)?

source: _languageLinks:pdf[This document is also available in,PDF format]languageLinks:languages[and in other languages:,]._
es: _languageLinks:pdf[Este documento también está disponible en,formato PDF]languageLinks:languages[y en otros idiomas:,]._

source: img/web/photo2.jpg
es: img/web/foto2.jpg

source: Colophon
es: Colofón
zh: 版权标记

source: Licence
es: Licencia
zh: 授权条款

source: https://orcid.org/0000-0001-6492-4016[Donald Hobern], Catalogue of Life | International Barcode of Life
zh: https://orcid.org/0000-0001-6492-4016[Donald Hobern], 生命目录|国际生命编码。
