Repository: gbif/doc-collections-idea-paper
Catalog: translations/*.po
Languages: es, fr, zh

source: Read the sections below and contribute to developing a roadmap for collaborative activity to build the catalogue.
es: Lea las secciones a continuación y contribuya al desarrollo de una hoja de ruta para la actividad colaborativa en la construcción del catálogo.
fr: Lisez les sections ci-dessous et contribuez à l'élaboration d'une feuille de route pour la création du catalogue.
zh: 阅读下面的章节，并为协作活动制定一个roadmap做出贡献，以便完成编制目录。

source: We welcome contributions as follows:
es: Las contribuciones son bienvenidas de la siguiente manera:
fr: Nous saluons les contributions de la manière suivante :
zh: 我们欢迎以下方面的贡献：

source: Do you represent a *stakeholder, project, database, tool, standard or community* that addresses some aspect of the topics outlined here, or do you have ideas for novel approaches to mobilise or use information on collections?
es: ¿Representa usted a una *parte interesada, proyecto, base de datos, herramienta, estándar o comunidad* que aborde algún aspecto de los temas descritos aquí, o tiene ideas sobre nuevos enfoques para movilizar o utilizar información sobre colecciones?
fr: Représentez-vous une *partie prenante, un projet, une base de données, un outil, une norme ou une communauté* qui aborde certains aspects des sujets décrits ici, ou avez-vous des idées de nouvelles approches pour mobiliser ou utiliser les données sur les collections?
zh: 您是否代表一个 *利益攸关者、项目、数据库、工具、标准或群体* 来处理这里概述的主题的某些方面。 或者您是否有全新调动或使用收藏品信息的方法呢？

source: Please contact mailto:dhobern@gbif.org[Donald Hobern] by 3 April 2020 to contribute significant ideas or examples that will add value to the online discussions.
es: Por favor contactar a mailto:dhobern@gbif.org[Donald Hobern] hasta el 3 de abril de 2020 para contribuir ideas significativas o ejemplos que puedan agregar valor a las discusiones en línea.
fr: Veuillez contacter mailto:dhobern@gbif.org[Donald Hobern] avant le 3 avril 2020 pour apporter des idées ou des exemples significatifs qui ajouteront de la valeur aux discussions en ligne.
zh: 请在2020年4月3日之前联系邮箱mailto:dhobern@gbif.org[Donald Hobern]，以便提供重要的想法或例子，会使得在线讨论价值增加。

source: We welcome short documents or slide presentations that can be shared on the consultation website.
es: Documentos cortos o presentaciones de diapositivas que puedan ser compartidas en el sitio web de la consulta son bienvenidas.
fr: Nous accueillons les documents courts ou les diapositives qui peuvent être partagés sur le site Web de consultation.
zh: 我们欢迎可以在讨论网站上分享的简短文件或幻灯片陈述材料。

source: If presentations are unlikely to be clear without further explanation, please modify the slides or consider supplying the presentation as a pre-recorded video with audio commentary.
es: Si es probable que las presentaciones no sean claras sin más explicaciones, por favor modifique las diapositivas o considere proporcionar la presentación como vídeo pregrabado con comentarios de audio.
fr: Si les présentations ne sont pas claires sans plus d'explications, veuillez modifier les diapositives ou envisager de fournir la présentation comme une vidéo pré-enregistrée avec un commentaire audio.
zh: 如果不作进一步解释，陈述无法做到清晰明了， 请修改幻灯片或考虑以附有音频评论的预制视频方式呈现。

source: Please keep all materials brief and focused, so that a reader or viewer could assimilate the ideas within fifteen minutes or (ideally) less.
es: Por favor mantenga todos los materiales breves y enfocados, para que el lector o espectador pueda asimilar las ideas en quince minutos o (idealmente) menos.
fr: Veillez à ce que tous les documents soient concis, afin qu'un lecteur ou un spectateur puisse assimiler les idées dans les quinze minutes ou (idéalement) moins.
zh: 请保持所有材料简短和有针对性，以便读者或浏览者能够在十五分钟或（理想化）更少时间内明白您的观点大意。

source: Would you like to *review the preparatory webinars* outlining the scope and plan for the consultation?
es: ¿Le gustaría *revisar los seminarios web preparatorios* esbozando el alcance y el plan para la consulta?
fr: Aimeriez-vous *consulter les webinaires préparatoires* qui décrivent la portée et planifier la consultation ?
zh: 您是否希望查看网络研讨会概述范围并为之做准备计划？

source: Recordings are available online on https://youtube.com/playlist?list=PLy6tIKN_kHB8CxNdY_x1jmmuZx4UDZ6NB[YouTube] and https://vimeo.com/showcase/6859611[Vimeo].
es: Las grabaciones están disponibles en línea en https://youtube.com/playlist?list=PLy6tIKN_kHB8CxNdY_x1jmmuZx4UDZ6NB[YouTube] y https://vimeo.com/showcase/6859611[Vimeo].
fr: Les enregistrements sont disponibles en ligne sur https://youtube.com/playlist?list=PLy6tIKN_kHB8CxNdY_x1jmmuZx4UDZ6NB[YouTube] et https://vimeo.com/showcase/6859611[Vimeo].
zh: 录制材料可在网上查阅：https://youtube.com/playlist?list=PLy6tIKN_kHB8CxNdY_x1jmmuZx4UDZ6NB[YouTube] 和 https://vimeo.com/showcase/6859611[Vimeo]。

source: Would you like to *contribute to the online discussions* for the consultation?
es: ¿Le gustaría *contribuir a los debates en línea* para la consulta?
fr: Vous aimeriez *contribuer aux discussions en ligne* pour la consultation?
zh: 您愿意参与到此次在线咨询会议的讨论中吗？

source: Please register to join the consultation community on the GBIF Discourse site.
es: Por favor regístrese para unirse a la comunidad de consulta en el sitio GBIF Discourse.
fr: Veuillez vous inscrire pour rejoindre la communauté de consultation sur le site du GBIF Discours.
zh: 请注册以加入在 GBIF Discourse 网站上的咨询社区。

source: Discussions will take place between 17 and 29 April 2020.
es: Las discusiones tendrán lugar entre el 17 y el 29 de abril de 2020.
fr: Les discussions se déroulera entre le 17 et le 29 avril 2020.
zh: 讨论将在2020年4月17日至29日进行。

source: We will keep you informed as more information is added to the site and ensure that you receive regular updates during the consultation
es: Le mantendremos informado a medida que se agregue más información al sitio y nos aseguraremos de que reciba actualizaciones periódicas durante la consulta
fr: Nous vous tiendrons informé quand plus d'informations sont ajoutées au site et nous vous assurerons de recevoir des mises à jour régulières lors de la consultation
zh: 我们将随时向您通报网站新增信息并确保您在此咨询会议期间收到定期更新。

source: Will you be able to expand the relevance of the consultation by *translating short summary updates* into languages other than English?
es: ¿Podría expandir la relevancia de la consulta mediante la *traducción de breves resúmenes de actualización* a idiomas distintos del inglés?
fr: Serez-vous en mesure d'élargir la pertinence de la consultation en *traduisant des mises à jour sommaires courtes* dans des langues autres que l'anglais?
zh: 您是否能够通过*将简短的摘要更新*翻译成英文以外的其他语言来扩大咨询的相关性？

source: We expect to circulate regular short summaries (a few paragraphs every day or two) to all participants during the main consultation period to keep the discussion focused, summarise agreement, and highlight new ideas and questions.
es: Esperamos distribuir regularmente resúmenes cortos (sólo unos párrafos cada uno o dos días) a todos los participantes durante el período de consulta principal para mantener la discusión enfocada, resumir puntos de acuerdo y resaltar nuevas ideas y preguntas.
fr: Nous prévoyons de faire circuler régulièrement de courts résumés (quelques paragraphes chaque jour ou deux) à tous les participants durant la période de consultation principale afin de garder la discussion centrée, résumer l'accord et mettre en évidence de nouvelles idées et questions.
zh: 我们期望在集中咨询期间向所有与会者定期分发简短的摘要（每一或两天发送几段），以便使讨论重点突出； 总结达成的共识，并重点突出新的想法和问题。

source: We welcome assistance in translating these into languages that will make it easier for all participants to follow the discussions and know how to contribute.
es: Apreciamos que nos asistan en su traducción a idiomas que facilitarán que todos los participantes sigan las discusiones y sepan cómo contribuir.
fr: Nous sommes heureux de recevoir tout assistance pour leurs traduction dans des langues qui permettront à tous les participants de suivre plus facilement les discussions et de savoir comment contribuer.
zh: 我们欢迎协助将这些讨论内容翻译成各种语言，使所有与会者更容易理解讨论内容并了解如何参与其中。

source: Please contact mailto:dhobern@gbif.org[Donald Hobern] if you are interested in helping.
es: Por favor contactar a mailto:dhobern@gbif.org[Donald Hobern] si está interesada/o en ayudar.
fr: Veuillez contacter mailto:dhobern@gbif.org[Donald Hobern] si vous êtes intéressé à aider.
zh: 如果您有兴趣提供帮助，请联系mailto:dhobern@gbif.org[Donald Hobern]。

source: Uses for the catalogue
es: Usos para el catálogo
fr: Utilisations pour le catalogue
zh: 目录的使用

source: The https://github.com/tdwg/cd/tree/master/reference/use_cases[TDWG Collection Description Interest Group] has collected use cases for natural history collection information from several major stakeholders. In addition, major European projects, including https://www.icedig.eu/[ICEDIG], are preparing for the development of the https://www.dissco.eu/[DiSSCo] infrastructure by documenting use cases for collections.
es: El grupo https://github.com/tdwg/cd/tree/master/reference/use_cases[TDWG Collection Collection Collection Description Interest Group] ha recolectado casos de uso para la información de colección de historia natural de varios de los principales interesados. Además, importantes proyectos europeos, incluyendo https://www.icedig.eu/[ICEDIG], se están preparando para el desarrollo de la infraestructura de https://www. issco.eu/[DiSSCo] documentando casos de uso para colecciones.
fr: Le https://github.com/tdwg/cd/tree/master/reference/use_cases[TDWG Collection Description Interest Group] a rassemblé des cas d'utilisation pour des données de collection d'histoire naturelle de plusieurs parties prenantes. En outre, les grands projets européens, y compris https://www.icedig.eu/[ICEDIG], se préparent au développement du https://www.dissco.eu/[DiSSCo] infrastructure en documentant les cas d'utilisation des collections.
zh: https://github.com/tdwg/cd/tree/master/reference/use_cases[TDWG 收藏描述兴趣小组]已经从几个主要利益攸关方收集了一些自然历史收藏信息的使用案例。 此外，包括link:https://www.icedig.eu/[ICEDIG]在内的主要欧洲项目正在准备通过记录藏品的使用案例构建link:https://www.issco.eu/[DiSSCo]信息基础构架。

source: A directory to support the collections community
es: Un directorio para apoyar a la comunidad de colecciones
fr: Un annuaire pour soutenir la communauté des collections
zh: 为收藏社区提供帮助的联系录

source: Collections staff and taxonomists collaborate as a truly global community. Valuable specimens are distributed between institutions in all parts of the world. Researchers visit these collections or borrow specimens as part of their work. Index Herbariorum (IH) is the directory of information on the world’s herbaria (addresses, contacts, specialties, size, etc.). It is a well-managed resource and highly regarded as a tool by the botanical community. No full equivalent exists globally for other natural history collections, although national/regional infrastructures such as the ALA collections pages, the iDigBio US Collections List, and the CETAF profiles serve similar roles. GBIF has recently integrated the Global Registry of Scientific Collections (GRSciColl) into its registry as a framework that can be extended with richer information curated by collections communities.
es: El personal de las colecciones y los taxónomos colaboran como una comunidad verdaderamente global. Valiosos especímenes se distribuyen entre instituciones en todas partes del mundo. Los investigadores visitan estas colecciones o piden prestado especímenes como parte de su trabajo. Index Herbariorum (IH) es el directorio de información sobre herbarios del mundo (direcciones, contactos, especialidades, tamaño, etc.). Es un recurso bien gestionado y muy estimado como herramienta por la comunidad botánica. No existe un equivalente completo global para otras colecciones de historia natural, aunque algunas infraestructuras nacionales/regionales como las páginas de colecciones de ALA, la Lista de Colecciones de Estados Unidos de iDigBio, y los perfiles del CETAF cumplen funciones similares. GBIF ha integrado recientemente a su registro el Registro Global de Colecciones Científicas (Global Registry of Scientific Collections, GRSciColl), como un marco que puede ser ampliado con información más rica curada por las comunidades de colecciones.
fr: Le personnel des collections et les taxonomistes collaborent en tant que communauté véritablement mondiale. De précieux spécimens sont distribués entre institutions dans toutes les parties du monde. Les chercheurs visitent ces collections ou empruntent des spécimens dans le cadre de leurs travaux. L'Index Herbariorum (IH) est le répertoire des informations sur l'herbarie du monde (adresses, contacts, spécialités, dimensions, etc.). Il s’agit d’une ressource bien gérée et hautement considérée comme un outil par la communauté botanique. Il n'existe pas d'équivalent complet pour les autres collections d'histoire naturelle, bien que les infrastructures nationales/régionales telles que les pages des collections de l'ALA, la liste iDigBio US Collections et les profils CETAF remplissent des rôles similaires. Le GBIF a récemment intégré le Registre Mondial des Collections Scientifiques (GRSciColl) dans son registre en tant que cadre pouvant être étendu avec des données plus riches organisées par les communautés de collections.
zh: 收集藏品工作人员和分类学家作为一个真正全球性社区进行合作，宝贵的标本在世界各地的机构之间互相流通。 研究人员工作的一部分就是参观这些收藏品，或借用这些标本。 标本馆索引(IH) 是全球植物标本室的目录(地址、联系人、专业、大小等)。 它是一种管理良好的资源，被植物学社区看作是一种很好的工具。 全球没有其他能与自然历史馆藏相提并论的文献存在，尽管有国家/区域性的信息基础构架起到相似作用，如《非洲土地退化评估》的文献页， the iDigBio US Collections List和CETAF简介。全球生物多样性信息网络最近将全球科学收藏登记册作为一个框架纳入其登记册，收集社区可以补充更丰富的信息用以扩展这个框架。

source: *Q1*. Would the collections community benefit from a comprehensive directory of all natural history collections? Who would make use of such a directory? (The focus here is on the catalogue as a directory of known institutions and information required to contact them.)
es: *P1*. ¿La comunidad de colecciones se beneficiaría al tener un directorio exhaustivo de todas las colecciones de historia natural? ¿Quién haría uso de dicho directorio? (El enfoque aquí es sobre el catálogo como un directorio de instituciones conocidas y la información requerida para contactar con ellas.)
fr: *Q1*. La communauté des collections bénéficierait-elle d'un répertoire complet de toutes les collections d'histoire naturelle ? Qui pourrait utiliser un tel annuaire ? (L'accent est mis sur le catalogue en tant que répertoire des institutions connues et des informations nécessaires pour les contacter.)
zh: *Q1*。收藏界是否能从所有自然历史收藏的综合目录中获益？谁会使用这样一个目录？ （此处关注的重点是作为已知机构和联系机构所需信息的目录。）

source: Locating specimens and genetic materials
es: Localizando especímenes y material genético
fr: Localisation de spécimens et de matériaux génétiques
zh: 定位标本和遗传材料

source: Taxonomic studies and other research projects normally depend on researchers (or their contacts) knowing which institutions hold relevant specimens or other materials. This is complicated by the history of expeditions and collecting activities. Specimens have been scattered across all continents. Only a small proportion of these specimens have been databased in forms that can be accessed through GBIF or other portals. A catalogue providing at least summary information on taxonomic and geographic scope for each collection could assist researchers in locating relevant materials.
es: Los estudios taxonómicos y otros proyectos de investigación normalmente dependen de que los investigadores (o sus contactos) sepan qué instituciones contienen especímenes relevantes u otros materiales. Ello se complica dada la historia de las expediciones y actividades de colecta. Los especímenes han sido dispersados por todos los continentes. Sólo una pequeña proporción de estos ejemplares cuenta con información que ha sido capturada en bases de datos de manera que se pueda acceder a través de GBIF u otros portales. Un catálogo que proporcione al menos información resumida sobre el alcance taxonómico y geográfico de cada colección podría ayudar a los investigadores a localizar materiales relevantes.
fr: Les études taxinomiques et les autres projets de recherche dépendent généralement des chercheurs (ou de leurs contacts) qui savent quelles institutions possèdent des spécimens pertinents ou d'autres matériaux. Ce qui est compliqué par l'histoire des expéditions et des activités de collecte. Les spécimens ont été dispersés sur tous les continents. Seule une faible proportion de ces spécimens ont été placés sous forme de formulaires accessibles via le GBIF ou d'autres portails. Un catalogue fournissant au moins des renseignements sommaires sur la portée taxonomique et géographique de chaque collection pourrait aider les chercheurs à localiser les matériaux pertinents.
zh: 分类学研究和其他研究项目通常依靠研究人员（或其认识的人）去了解哪些机构持有相关的标本或其他材料来开展。 这一过程由于考察和收集活动的历史而更加复杂。标本散布在各个大陆。 这些标本只有一小部分被收录进表格数据库，可以通过GBIF或其他门户查阅。 一个至少提供每个收藏品的分类和地理范围概要信息的目录，可以帮助研究人员找到相关材料。

source: *Q2*. Would summary information on every collection’s materials be a useful tool? Who would use this information? What is the minimum level of information (and what is ideal) to support these users?
es: *P2*. ¿La información resumida sobre los materiales de todas las colecciones sería una herramienta útil? ¿Quién usaría esta información? ¿Cuál es el nivel mínimo de información (y cuál el ideal) para ayudar a estos usuarios?
fr: *Q2*. Les informations sommaires sur les matériaux de chaque collection seraient-elles un outil utile ? Qui utiliserait ces informations ? Quel est le niveau minimum d'informations (et quel est l'idéal) pour soutenir ces utilisateurs ?
zh: *Q2*。每个收藏品相关材料的摘要信息是否是有用的工具？谁会使用这种信息？能帮助到这些用户的最少信息水平是多少(以及什么才是理想水平？）

source: A first step towards databasing collections
es: Un primer paso hacia la digitalización de colecciones
fr: Un premier pas vers la base de données des collections
zh: 馆藏数据化的第一步。

source: The information needed to build the catalogue of collections closely matches the metadata required to publish a specimen dataset to GBIF and other portals. A record that describes a collection could be treated as a minimal first step, perhaps leading through processes such as Join The Dots and onwards to comprehensive digitisation. A comprehensive catalogue of such records could guide efforts to prioritise further digitisation, by highlighting collections with holdings of particular relevance or by assisting the development of collaborative digitisation networks like the ADBC Thematic Collection Networks.
es: La información necesaria para construir el catálogo de colecciones coincide estrechamente con los metadatos necesarios para publicar un conjunto de datos de especímenes en GBIF y otros portales. Un registro que describe una colección podría ser tratado como un mínimo primer paso, tal vez conduciendo a través de procesos tales como Une los Puntos y en adelante, a una digitalización integral. Un catálogo exhaustivo de dichos registros podría guiar los esfuerzos para priorizar actividades de digitalización, destacando colecciones con contenido de especial relevancia o ayudando al desarrollo de redes colaborativas de digitalización como las Redes de Colecciones Temáticas (ADBC Thematic Collection Networks).
fr: Les informations nécessaires pour construire le catalogue des collections correspondent de près aux métadonnées requises pour publier un jeu de données de spécimens sur le GBIF et d'autres portails. Un enregistrement qui décrit une collection peut être considéré comme une première étape minimale, peut-être par le biais de processus tels que 'Join The Dots' et continuer à la numérisation complète. Un catalogue complet de ces enregistrements pourrait guider les efforts pour donner la priorité à la numérisation, en mettant en évidence les collections avec des fonds d'une importance particulière ou en aidant le développement de réseaux de numérisation collaborative tels que les réseaux de collections thématiques ADBC.
zh: 建立收集目录所需的信息与向GBIF和其他门户网站发布标本数据集所需的元数据高度匹配。 描述收藏的记录作为最起码的第一步，也许能够引导信息一点一点组合起来进而全面数字化的进程。通过突出具有特别相关性的收藏品，或协助类似于ADBC 专题收集网络等合作数字化网络发展，这种描述性记录的全面目录可以指导优先处理进一步数字化的工作。

source: *Q3*. Can publishing a collection record to a catalogue assist collections in moving towards full digitisation? What incentives or support do collections need to make this a worthwhile step?
es: *P3*. ¿Puede la publicación de un registro de colección en un catálogo ayudar a las colecciones a avanzar hacia la digitalización completa? ¿Qué incentivos o apoyo necesitan las colecciones para hacer de ello un paso valioso?
fr: *Q3* La publication d'un dossier de collection dans un catalogue peut-elle aider les collections à se diriger vers la numérisation complète ? Quels sont les incitants ou le soutien dont les collections ont besoin pour en faire une étape digne d'intérêt ?
zh: *Q3*。是否可以将收藏记录发布到目录，帮助收藏走向完全数字化？ 收藏需要什么奖励或支持才能使这个步骤成为一个有价值的步骤？

source: Assessing the scale and value of collections
es: Evaluando la escala y el valor de las colecciones
fr: Évaluation de la portée et de la valeur des collections
zh: 评估收藏的规模和价值

source: Estimates of the number of specimens held by collections run into billions, but no definitive number exists. A catalogue could help to narrow these estimates and to assess the economic value of these irreplaceable holdings. This information may help to justify the scale of effort and funding needed to digitise collections and make their data accessible for universal, reliable and persistent use.
es: Las estimaciones del número de especímenes albergados en las colecciones ascienden a miles de millones, pero no existe un número definitivo. Un catálogo podría ayudar a afinar estas estimaciones y a evaluar el valor económico de estos bienes irreemplazables. Esta información puede ayudar a justificar la magnitud del esfuerzo y la financiación necesarios para digitalizar las colecciones y hacer que sus datos sean accesibles para su uso universal, confiable y persistente.
fr: Les estimations du nombre de spécimens détenus par les collections s'élèvent à des milliards, mais aucun nombre définitif n'existe. Un catalogue pourrait aider à réduire ces estimations et à évaluer la valeur économique de ces dépôts irremplaçables. Ces informations peuvent aider à justifier l'ampleur des efforts et du financement nécessaires pour la numérisation des collections et rendre leurs données accessibles pour une utilisation universelle, fiable et persistante.
zh: 估计被收藏起来的标本数达到数十亿，但没有确切数字。一个目录可有助于缩小这些估计数的范围，并评估这些不可替代的收藏品的经济价值。 这类资料可能有助于阐明收藏品的数字化工作以及使其数据能被普及并被长期使用所需的努力和资金规模。

source: *Q4*. Would more accurate estimates of the scale and value of collections be useful? How might these be used and by whom?
es: *P4*. ¿Sería útil tener estimaciones más exactas de la escala y el valor de las colecciones? ¿Cómo podrían ser usadas estas estimaciones y por quién?
fr: *Q4*. Des estimations plus précises de la portée et de la valeur des collections seraient-elles utiles ? Comment pourraient-elles être utilisées et par qui ?
zh: *Q4*。是否需要更准确地估计收藏品的规模和价值？如何使用这些信息以及由谁使用？

source: Increased value for data on specimens, taxonomic publications, etc.
es: Mayor valor para los datos sobre especímenes, publicaciones taxonómicas, etc.
fr: Augmentation de la valeur des données sur les spécimens, publications taxonomiques, etc.
zh: 标本的数据、分类出版物等的价值增加。
