Repository: gbif/doc-collections-idea-paper
Catalog: translations/*.po
Languages: es, fr, zh

source: Accurate information on any collection can be used as a reference or as linked data associated with specimen records and other data objects. Users of specimen records need contextual information about the collection that holds the specimen, for example to communicate with collection managers about individual specimens, to offer corrections to specimen data, or simply to determine whether the collection is likely to hold quantities of similar specimens. It may be inefficient to embed all of this information within the specimen record. Holding a single authoritative copy assists with keeping the collection information current. The collection record may also contain information on taxonomic or geographic scope or other aspects that can resolve potential ambiguities within a specimen record. Links to current collection records will also enhance taxonomic publications referencing their materials. This is particularly important because catalogue numbers and other specimen identifiers used in publications may not link to digitised information on the specimens. Linking to the collection simplifies future access and may enable digital links to be inferred in future.
es: La información exacta sobre cualquier colección se puede utilizar como referencia o como datos vinculados con registros de especímenes y otros objetos de datos. Los usuarios de registros de especímenes necesitan información contextual sobre la colección que contiene el espécimen, por ejemplo para comunicarse con los administradores de la colección en referencia a especímenes individuales, para ofrecer correcciones a los datos de los especímenes, o simplemente para determinar si es probable que la colección contenga cantidades de especímenes similares. Incluir toda esta información en los registros de especímenes puede ser ineficiente. Mantener una única copia de una fuente autorizada ayuda a mantener actualizada la información de la colección. El registro de una colección también puede contener información sobre el alcance taxonómico o geográfico u otros aspectos que puedan resolver potenciales ambigüedades dentro de un registro de espécimen. Los enlaces a los registros de colecciones actuales también mejorarán las publicaciones taxonómicas que hacen referencia a sus materiales. Esto es especialmente importante porque los números de catálogo y otros identificadores de especímenes utilizados en las publicaciones pueden no vincularse a información digitalizada acerca de los especímenes. La vinculación a la colección simplifica el acceso futuro y podría permitir que en el futuro los enlaces digitales puedan ser inferidos.
fr: Des informations précises dans toute les collection peuvent être utilisées comme référence ou comme données liées associées à des enregistrements de spécimens et à d'autres objets de données. Les utilisateurs d'enregistrements de spécimens ont besoin d'informations contextuelles sur la collection qui contient le spécimen, par exemple pour communiquer avec les gestionnaires de collection à propos des spécimens individuels, pour apporter des corrections aux données des spécimens ou simplement pour déterminer si la collection est susceptible de contenir des quantités de spécimens similaires. Il peut être inefficace d'intégrer toutes ces informations dans l'enregistrements du spécimen. La détention d'une seule copie faisant autorité aide à maintenir l'information recueillie à jour. Les enregistrements de collection peuvent également contenir des renseignements sur la portée taxonomique ou géographique ou d'autres aspects qui peuvent résoudre les ambiguïtés potentielles dans un enregistrements de spécimen. Les liens vers les enregistrements de collection actuels amélioreront également les publications taxonomique faisant référence à leurs matériaux. Ceci est particulièrement important parce que les numéros de catalogue et autres identifiants de spécimens utilisés dans les publications peuvent ne pas être liés à des informations numérisées sur les spécimens. La connexion à la collection simplifie l'accès futur et peut permettre à l'avenir de déduire des liens numériques.
zh: 任何关于收集工作的准确信息可作为参考资料或与标本记录和其他数据对象相关联的数据使用。 标本记录的使用者需要关于标本的收藏的背景信息，例如与收集管理者就个别样本进行沟通，对标本数据进行纠正，或只是确定藏品中是否可能存在大量相似标本。将所有这些信息都嵌入标本记录可能是没有效率的。 但保存一份权威性的副本有助于使收集资料随时更新。 收集记录还可包含关于分类或地理范畴等其他方面的信息，标本记录中潜在的模棱两可之处也可以在这些信息中找到答案。与现有收藏记录的链接也将改善分类学出版物参考收藏信息。 这一点尤其重要，因为出版物中使用的目录编号和其他标本识别码可能与标本的数字化信息没有对应。 与收藏记录建立链接简化了今后的存取，可能会使今后使用数字链接。

source: *Q5*. How could a comprehensive collections catalogue contribute to improvements to other categories of biodiversity data? What requirements would these improvements place on the catalogue?
es: *P5*. ¿Cómo puede un catálogo exhaustivo de colecciones contribuir a mejorar otras categorías de datos sobre biodiversidad? ¿Qué requisitos supondrían estas mejoras en el catálogo?
fr: *Q5* Comment un catalogue de collections complet pourrait-il contribuer à améliorer des autres catégories de données sur la biodiversité ? Quelles conditions ces améliorations mettraient-elles sur le catalogue ?
zh: *Q5*. 全面的馆藏目录如何有助于改进其他类别的生物多样性数据？ 这些改进将对目录作何要求？

source: Reducing duplication of effort
es: Reduciendo la duplicación del esfuerzo
fr: Réduction de la duplication des efforts
zh: 减少重复工作

source: Although no complete catalogue of collections exists, the need for such information leads to such data repeatedly being published in different formats for different portals, project documentation, metadata for other data, etc. This duplication results in confusion as outdated information remains on the web. Mechanisms that always link to a single continuously updated version (and a version history) would address these issues.
es: Aunque no existe un catálogo exhaustivo de colecciones, la necesidad de dicha información lleva a que estos datos se publiquen repetidamente en diferentes formatos en diferentes portales, en documentación de proyectos, metadatos para otros datos, etc. Esta duplicación resulta en confusión a medida que información ya obsoleta permanece en la web. Mecanismos que siempre enlacen a una única versión continuamente actualizada (y a un historial de versiones) resolvería estos problemas.
fr: Bien qu’aucun catalogue complet de collections n’existe, le besoin de telles informations conduit à ce que de telles données soient publiées de manière répétée dans différents formats pour différents portails, documentation du projet, métadonnées pour d'autres données, etc. Cette duplication est source de confusion, car des informations obsolètes restent sur le Web. Les mécanismes qui se lient toujours à une seule version continuellement mise à jour (et à une histoire de versions) résoudront ces problèmes.
zh: 虽然不存在完全完整的馆藏目录，但这类资料的需求导致这类数据被一再以不同格式发布在不同的门户网站、 项目文件、其他数据的元数据等中。这些重复信息造成混乱，因为网上仍有过时的信息。 总是链接到一个能够不断更新的单一版本(包含版本历史) 的机制将解决这些问题。

source: *Q6*. Can we identify savings in time and costs that would arise from a well-managed shared catalogue of collections?
es: *P6*. ¿Podemos identificar ahorros en tiempo y costos que surgirían de contar con un catálogo compartido de colecciones bien gestionado?
fr: *Q6*. Pouvons-nous identifier les économies de temps et de coûts qui résulteraient d'un catalogue de collections partagé bien géré ?
zh: *Q6*。我们能否认同一个管理良好的共用收藏目录能节省时间和费用？

source: Foundation for new and enriched services
es: Fundamento para servicios nuevos y enriquecidos
fr: Fondation pour des services nouveaux et enrichis
zh: 新型和丰富服务的基础

source: A comprehensive directory could serve as a foundation for new tools that enhance taxonomic efforts and cooperation between all collection holders. One example might be the development of distributed loans systems or on-demand digitisation, as planned for the DiSSCo European Loans and Visits System (ELViS). A catalogue could also serve as a showcase for institutions to highlight their holdings and unique features, as in the visual concept shared by GBIF for collection pages. GBIF tracking and reporting on the use of biodiversity data in research publications could feed into new services that provide standard metrics and help collections to measure and report their impact.
es: Un directorio exhaustivo podría servir como base para nuevas herramientas que mejoren los esfuerzos taxonómicos y la cooperación entre colecciones. Un ejemplo podría ser el desarrollo de sistemas de préstamos distribuidos o la digitalización a demanda, como se ha previsto para el Sistema Europeo de Préstamos y Visitas de DiSCo (European Loans and Visits System, ELViS). Un catálogo también podría servir como escaparate para que las instituciones resalten su contenido y características únicas, tal como ocurre en el concepto visual compartido por GBIF para las páginas de colección. El seguimiento y reporte de GBIF sobre el uso de datos sobre biodiversidad en publicaciones científicas podrían alimentar nuevos servicios que proporcionen métricas estándar y ayuden a las colecciones a medir y reportar su impacto.
fr: Un annuaire complet pourrait servir de base à de nouveaux outils qui renforcent les efforts taxonomiques et la coopération entre tous les détenteurs de collection. Un exemple pourrait être le développement de systèmes de prêts distribués ou de la numérisation à la demande, tel que prévu pour le système de prêts et de visites européens de DiSSCo (ELViS). Un catalogue pourrait également servir de vitrine aux institutions pour mettre en valeur leurs propriétés et leurs caractéristiques uniques, comme dans le concept visuel partagé par le GBIF pour les pages de collection. Le suivi et les rapports du GBIF sur l’utilisation des données sur la biodiversité dans les publications de recherche pourraient alimenter de nouveaux services fournissant des paramètres standards et aider les collections à mesurer et à rendre compte de leur impact.
zh: 一个综合目录可作为新工具的基础，促进分类工作开展及其与所有收藏者之间的合作。 例如，按照DiSSCo欧洲贷款和访问系统(ELViS) 计划的那样，可以开发分配贷款系统或按需数字化。 目录也可作为机构展示的机会，突出其收藏资产和独特特征，正如在GBIF 馆藏页面共享的视觉概念。 GBIF追踪和报告研究出版物中生物多样性数据的使用情况，使得产生提供权威衡量标准的新服务，并有助于量度和反馈收藏品的影响力。

source: *Q7*. What other services could be developed on the foundations of a collection catalogue? Would these attract investment to fund the development and support the maintenance of the catalogue?
es: *P7*. ¿Qué otros servicios podrían desarrollarse sobre los cimientos de un catálogo de colecciones? Estos servicios, ¿atraerían inversiones para financiar el desarrollo y apoyar el mantenimiento del catálogo?
fr: *Q7* Quels autres services pourraient être développés sur les fondations d'un catalogue de collections ? Celles-ci attireraient-elles des investissements pour financer le développement et soutenir la maintenance du catalogue?
zh: *Q7*. 可以在收藏目录的基础上开发哪些其他服务？ 这些是否会吸引投资为开发和维护目录提供资金和支持？

source: Improvements to citation and visibility for collections
es: Mejoramiento de las citas y visibildad de las colecciones
fr: Améliorations de la citation et de la visibilité pour les collections
zh: 引文和馆藏品的可视度的改进

source: Research value is primarily measured in terms of visibility and impacts from published literature. Natural history collections are poorly recognised by such measures and their importance as foundational research tools is almost hidden. Users of collections are regularly urged to cite specimens examined and reference the collection. However, citation is often https://fistfulofcinctans.wordpress.com/2016/06/23/how-and-why-to-cite-museum-specimens-in-research/[lacking, incomplete or ambiguous]. Research infrastructures such as https://explore.openaire.eu/search/find[OpenAIRE] in Europe increasingly map not only linkages between researchers and publications but also datasets, projects, content providers and organisations. A catalogue could help to standardise citation of collections, making their impact visible through such knowledge graphs. Journals and editorial boards could be encouraged to require standard collection identifiers wherever collections are referenced.
es: El valor de la investigación se mide principalmente en términos de visibilidad e impacto de la literatura publicada. Las colecciones de historia natural son pobremente reconocidas por estas medidas y su importancia como herramientas fundamentales de investigación está casi oculta. Los usuarios de las colecciones son regularmente instados a citar los especímenes examinados y hacer referencia a la colección. Sin embargo, la cita es a menudo https://fistfulofcinctans.wordpress.com/2016/06/23/how-and-why-to-cite-museum-specimens-in-research/[inexistente, incompleta o ambigua]. Las infraestructuras de investigación como https://explore.openaire. u/buscar/encontrar[OpenAIRE] en Europa mapean cada vez más no sólo conexiones entre investigadores y publicaciones, sino también conjuntos de datos, proyectos, proveedores de contenidos y organizaciones. Un catálogo podría ayudar a estandarizar la cita de las colecciones, haciendo visible su impacto a través de estos gráficos de conocimiento. Se podría alentar a las revistas y a las comisiones editoriales a que exijan identificadores estándar de colecciones toda vez que se haga referencia a las colecciones.
fr: La valeur de la recherche est principalement mesurée en termes de visibilité et d’impact de la littérature publiée. Les collections d'histoire naturelle sont mal reconnues par de telles mesures et leur importance est presque cachée dans le contexte des outils de recherche fondateurs. Les utilisateurs des collections sont régulièrement invités à citer les spécimens examinés et à référencer la collection. Cependant, la citation est souvent https://fistfulofcinctans.wordpress.com/2016/06/23/how-and-why-to-cite-museum-specimens-in-research/[manquante, incomplette ou ambiguës]. Des infrastructures de recherche telles que https://explore.openaire.eu/search/find[OpenAIRE] en Europe cartographie de plus en plus non seulement les liens entre les chercheurs et les publications, mais aussi les ensembles de données, les projets, les fournisseurs de contenu et les organisations. Un catalogue pourrait aider à normaliser la citation des collections, rendant leur impact visible à travers de tels graphiques de connaissances. Les revues et les comités de rédaction pourraient être encouragés à exiger des identificateurs de collection standard partout où les collections sont référencées.
zh: 研究价值主要是根据出版物的可见度和影响力来衡量的。 衡量标准自然历史馆藏价值被低估，其作为基本研究工具的重要性几乎被掩盖。 馆藏的使用者经常被要求引用已检查过的标本和参考馆藏。但引证常常是[https://fistfulofcinctans.wordpress.com/2016/06/23/how-and-why-to-cite-museum-specimens-in-research/]缺失、不完整或含糊不清的。 在欧洲诸如OpenAIRE[https://explore.openaire.eu/search/find]之类的研究基础设施不仅越来越多地建立研究人员与出版物之间的联系，还建立数据集、项目、内容提供者和组织机构之间的联系。目录可能有助于馆藏品的引述标准化，并通过这种知识图表显示其影响力可视化。 可以鼓励记者和编辑委员会要求在参考馆藏品时采用标准馆藏标识符。

source: *Q8*. How might a comprehensive catalogue promote citation and attribution for collections? What can be done to encourage wide standardised use of identifiers from the catalogue?
es: *P8*. ¿Cómo puede un catálogo exhaustivo promover citas y atribuciones para las colecciones? ¿Qué puede hacerse para fomentar un uso amplio y estandarizado de identificadores del catálogo?
fr: *Q8* Comment un catalogue complet pourrait-il promouvoir la citation et l'attribution des collections ? Que peut-on faire pour encourager une large utilisation standardisée des identifiants du catalogue ?
zh: *Q8*。一个全面的目录如何能够改进收藏品的引证和归属源？ 可以做些什么来促进目录中标识符的标准化使用普及化？

source: Support for national and regional needs and applications
es: Apoyo a necesidades y aplicaciones nacionales y regionales
fr: Prise en charge des besoins et applications nationaux et régionaux
zh: 支持国家和区域的需要和应用

source: Although this consultation aims to encourage the development of standardised information for all collections globally, each country or region may have needs or uses for this same information to in local applications and services. It is important to identify a range of these needs and to make sure they are addressed as part of a collaborative solution. An inclusive approach will bring incentives to work together to make information on each catalogue as complete, current and accurate as possible. Requirements are relatively well understood from Europe (e.g. DiSSCo) and the United States (e.g. iDigBio), but other regions may have subtly or significantly different needs.
es: Aunque esta consulta pretende fomentar el desarrollo de información estandarizada para todas las colecciones a nivel global, cada país o región puede tener necesidades o usos para esta misma información en aplicaciones y servicios locales. Es importante identificar una serie de estas necesidades y asegurarse de que se abordan como parte de una solución colaborativa. Un enfoque inclusivo aportará incentivos para trabajar juntos para que la información sobre cada catálogo sea lo más completa, actual y precisa posible. Los requisitos son relativamente bien conocidos para Europa (e.g., DiSSCo) y los Estados Unidos (e.g., iDigBio), pero otras regiones podrían tener necesidades sutil o significativamente diferentes.
fr: Bien que cette consultation vise à encourager le développement d'informations standardisées pour toutes les collections à l'échelle mondiale, chaque pays ou région peut avoir des besoins ou des utilisations pour cette même information dans les applications et les services locaux. Il est important d'identifier une envergure de ces besoins et de s'assurer qu'ils sont traités dans le cadre d'une solution collaborative. Une approche inclusive incitera à travailler ensemble pour rendre l'information sur chaque catalogue aussi complète, actuelle et exacte que possible. Les exigences sont relativement bien comprises de la part de l'Europe (par exemple DiSSCo) et des États-Unis (par exemple iDigBio), mais d'autres régions peuvent avoir des besoins subtilement ou sensiblement différents.
zh: 尽管这次咨询的目的是促进全球所有馆藏制定标准化信息， 但是每个国家或区域在当地的应用和服务中对于同样的信息可能有不同的需求或用途。 重要的是要认识到一系列这类需求，并确保将其作为协作解决方案的一部分来处理。 一个具有包容性的方案将促使各国共同努力使每个目录的信息尽可能完整、最新和准确。 欧洲(例如DiSSCo)和美国(例如iDigBio)的要求相对较好理解，但其他区域的需要可能有微小或明显不同。

source: *Q9*. What national and regional needs or possible uses should be considered? Do national portals or specialist networks require information not currently addressed by data standards for collection metadata? Are there significant regional research infrastructures or public websites that include (or should include) information on local collections? Are there regionally important uses that are not addressed elsewhere in this document?
es: *P9*. ¿Qué necesidades nacionales y regionales o posibles usos deben tenerse en cuenta? ¿Los portales nacionales o las redes especializadas requieren información que actualmente no se contempla en los estándares de datos para los metadatos de las colecciones? ¿Existen infraestructuras regionales de investigación relevantes o sitios web públicos que incluyan (o debieran incluir) información sobre colecciones locales? ¿Hay usos importantes regionalmente que no se aborden en otras partes de este documento?
fr: *Q9* Quels sont les besoins ou utilisations possibles au niveau national et régional ? Les portails nationaux ou les réseaux spécialisés nécessitent-ils des informations qui ne sont pas couvertes par les normes actuelles de métadonnées de collection? Existe-t-il des infrastructures de recherche régionales ou des sites Web publics importants qui incluent (ou devraient inclure) des informations sur les collections locales? Y a-t-il des utilisations régionales importantes qui ne soient pas adressées ailleurs dans ce document ?
zh: *Q9*. 应考虑哪些国家和区域需要或可能的用途？ 国家门户网站或专家网络是否需要馆藏元数据的数据标准目前尚未涉及的信息？ 是否存在重要的区域性研究基础设施或公共网站包括（或应当包括）地方馆藏的信息？ 是否存在本文档没有提及的重要区域性用途？

source: Information in the catalogue
es: Información en el catálogo
fr: Informations dans le catalogue
zh: 目录中的信息

source: We need to develop a shared vision for the content that the catalogue should hold and how it interlinks with other information products.
es: Necesitamos desarrollar una visión común compartida del contenido que debería tener el catálogo y de cómo se interrelaciona con otros productos de información.
fr: Nous devons développer une vision partagée du contenu du catalogue et de la manière dont il sera lié à d'autres produits d'information.
zh: 我们需要就目录应包含的内容以及它与其他信息产品之间的相互联系形成共同的愿景。

source: Scope for the catalogue and definition of “collection”
es: Alcance del catálogo y definición de "colección"
fr: Portée du catalogue et définition d'une « collection »
zh: 目录范围和“馆藏”的定义
